-- Date: 2009-07-01
-- Time: 08:44:01
-- Rev.: From 26 to 27

UPDATE `locales_page_text` SET `Text_loc8` = 'Следует отметить, что податель сего не только помог нам выполнить поставленную задачу, но также участвовал в ликвидации Ивара Нечистого, спасении Эрланда и в доставке данного отчета.

Мы безгранично благодарны ему и хотим, чтобы командование по заслугам вознаградило его за огромный вклад в наш общий успех.

-Страж смерти Ран Йорик,
Командир операции' WHERE `entry` = 384;
UPDATE `locales_page_text` SET `Text_loc8` = 'Святилище Мел-Тандрис

"Пусть свет Элуны вечно озаряет эту долину и освещает пути леса, как было с незапамятных времен".' WHERE `entry` = 395;
UPDATE `locales_page_text` SET `Text_loc8` = 'Хорошо, у тебя должны быть заряды и детонаторы NG-5. Я их пометил для тебя... Синий – для лесопилки. Красный – для Рудника Ветрорезов.

Я кое-что разведал и выяснил, что на Утесе Ветрорезов достаточно взрывчатки, чтобы тебе не было сложно зайти туда, установить детонаторы и выйти оттуда, перед тем как взрывать.
\Помни, это отвлекающий маневр. Отойди далеко от вагонов перед тем, как гоблины доберутся туда, чтобы проверить, что случилось, затем проскользни за ними.' WHERE `entry` = 417;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ворфалк Железнолоб

Ворфалк работает на складе "Угрюмого обжоры" и глубоко предан темным хранителям.

Да укрепится его дух.
' WHERE `entry` = 1431;
UPDATE `locales_page_text` SET `Text_loc8` = 'Бетек Штормоскал

Странствия Бетека завели его в глубины Черной горы. Секреты гор манили его.

Да укрепится его дух.' WHERE `entry` = 1432;
UPDATE `locales_page_text` SET `Text_loc8` = 'Уггель Тяжелорук

Уггель – серьезный и талантливый гравер, и когда он не отягощен темным ключом, из-под его рук выходят образчики великих творений, хранящихся в Зале Ремесла.' WHERE `entry` = 1433;
UPDATE `locales_page_text` SET `Text_loc8` = 'Зимрел Чернозуб

Когда безумие темного ключа овладевает Зимрелом, лишь крики умирающих могут успокоить его.

За свою жертву он всегда будет иметь место над ареной. Да смягчит гнев его сердца наш кровавый спорт.' WHERE `entry` = 1434;
UPDATE `locales_page_text` SET `Text_loc8` = 'Офгут Каменный Кулак

Бессчетно количество павших от молота Темного хранителя Офгута. 

Солдаты Западного гарнизона склоняются пред ним в благоговении, когда он проходит мимо. Кто среди них может заглянуть в глаза Офгуту и увидеть там секреты, что нашептывает ему темный ключ?' WHERE `entry` = 1435;
UPDATE `locales_page_text` SET `Text_loc8` = 'Эта наковальня является собственностью Джордана Стивелла – Просьба НЕ трогать!

- Джордан' WHERE `entry` = 1591;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_blackrock_256"/>
</BODY>
</HTML>' WHERE `entry` = 1639;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_bldbank_256"/>
</BODY>
</HTML>' WHERE `entry` = 1640;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_ungoro_256"/>
</BODY>
</HTML>' WHERE `entry` = 1641;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_blackrock_256"/>
</BODY>
</HTML>' WHERE `entry` = 1642;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_blasted_256"/>
</BODY>
</HTML>' WHERE `entry` = 1643;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_ungoro_256"/>
</BODY>
</HTML>' WHERE `entry` = 1644;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_blackrock_256"/>
</BODY>
</HTML>' WHERE `entry` = 1645;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_bldbank_256"/>
</BODY>
</HTML>' WHERE `entry` = 1646;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_blasted_256"/>
</BODY>
</HTML>' WHERE `entry` = 1647;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_ungoro_256"/>
</BODY>
</HTML>' WHERE `entry` = 1648;
UPDATE `locales_page_text` SET `Text_loc8` = 'Эти образцы древней глиняной посуды были найдены при раскопках Ульдамана. Хотя на них не так много загадочных рун или иероглифов, они позволяют оценить мастерство изготовления этих повседневных предметов древней расы дворфов.' WHERE `entry` = 1758;
UPDATE `locales_page_text` SET `Text_loc8` = 'Эти барельефы с бегунами – возможно, наиболее значительная находка в первых залах Ульдамана. Барельеф ясно показывает связь между големоподобными землевиками и расой дворфов. Если в дальнейшем обнаружатся еще подобные свидетельства, теория нашего предполагаемого создания мифическими титанами может оказаться верной.' WHERE `entry` = 1759;
UPDATE `locales_page_text` SET `Text_loc8` = 'Cтром по-прежнему оставался центром Аратора, но на континенте Лордерон возникло множество новых городов-государств. Гильнеас, Альтерак и Кул-Тирас были первыми среди этих городов-государств, и хотя во всех этих городах были свои обычаи и своя экономика, все они подчинялись Cтрому.' WHERE `entry` = 1898;
UPDATE `locales_page_text` SET `Text_loc8` = 'Под бдительным присмотром Тирисфальского ордена Даларан стал центром обучения для всех волшебников. Магократы, правившие Далараном, основали Кирин-Тор, особое тайное общество, регистрировавшее и изучавшее каждое заклинание, артефакт или магический предмет, известный в то время.' WHERE `entry` = 1899;
UPDATE `locales_page_text` SET `Text_loc8` = 'Гильнеас и Альтерак были надежными союзниками Cтрома. Они отправили свои могучие армии изучать гористые южные земли Каз Модана. Именно тогда люди впервые столкнулись с древней расой дворфов и пришли в их подземный город Стальгорн. Люди и дворфы делились друг с другом секретами обработки металлов и инженерного дела. К тому же оба народа одинаково любили битвы и древние предания.' WHERE `entry` = 1900;
UPDATE `locales_page_text` SET `Text_loc8` = 'Город-государство Кул-Тирас, основанный на большом острове к югу от Лордерона, имел процветающую экономику, основанную на рыболовстве и мореплавании. Со временем у Кул-Тираса появился могучий флот торговых судов, плававших по всему известному миру в поисках экзотических товаров. Но в то время как экономика Аратора процветала, наиболее мощные ее элементы начали рушиться.' WHERE `entry` = 1901;
UPDATE `locales_page_text` SET `Text_loc8` = 'Город-государство Кул-Тирас, основанный на большом острове к югу от Лордерона, имел процветающую экономику, основанную на рыболовстве и мореплавании. Со временем у Кул-Тираса появился могучий флот торговых судов, плававших по всему известному миру в поисках экзотических товаров. Но в то время как экономика Аратора процветала, наиболее мощные ее элементы начали рушиться.' WHERE `entry` = 1902;
UPDATE `locales_page_text` SET `Text_loc8` = 'Лорды Cтрома, ища на диком севере чистоту и свет, решили оставить свой древний город. Далеко к северу от Даларана лорды Cтрома построили новый город-государство, названный Лордерон. Весь континент был назван в честь этого города. Лордерон стал местом религиозного паломничества и укрытием для тех, кто искал спокойствия и безопасности.' WHERE `entry` = 1903;
UPDATE `locales_page_text` SET `Text_loc8` = 'Наследники Арати, оставшиеся в ветшающих стенах древнего Cтрома, решили отправиться на юг, за каменистые горы Каз Модана. Их странствия длились не один год, но наконец путешествие окончилось, и они поселились в северном регионе континента, который позднее назовут Азерот. В плодородной долине они основали королевство Штормград, быстро ставшее независимой силой.' WHERE `entry` = 1904;
UPDATE `locales_page_text` SET `Text_loc8` = 'Несколько воинов, оставшихся в Строме, решили и дальше защищать древние стены. Стром более не был центром империи, но он превратился в новое государство – Стромгард. Хотя каждый город-государство сам по себе процветал, империя Аратор практически распалась. Каждое государство завело свои собственные обычаи и верования, и они начали все больше отдаляться друг от друга. Мечта короля Торадина об объединении человечества развеялась.' WHERE `entry` = 1905;
UPDATE `locales_page_text` SET `Text_loc8` = 'Когда последние очаги войны были ликвидированы, Альянс предпринял жесткие меры для предотвращения угрозы со стороны орков. На юге Лордерона были построены несколько лагерей специально для пленных орков. Лагеря, охраняемые паладинами и опытными воинами Альянса, успешно справились со своей задачей.' WHERE `entry` = 1992;
UPDATE `locales_page_text` SET `Text_loc8` = 'Пленные орки жаждали сражений, но начальники лагерей, обосновавшиеся в крепости-тюрьме Дарнхольде, поддерживали среди них видимость порядка и спокойствия.' WHERE `entry` = 1993;
UPDATE `locales_page_text` SET `Text_loc8` = 'Тем временем в дьявольском мире Дренора новая армия орков готовилась к нападению на ничего не подозревающий Альянс. Бывший наставник Гул''дана Нер''зул собирал оставшиеся кланы орков под своими знаменами. С помощью клана Призрачной Луны он намеревался открыть на Дреноре несколько порталов, позволяющих Орде проникнуть в новые нетронутые миры.' WHERE `entry` = 1994;
UPDATE `locales_page_text` SET `Text_loc8` = 'Чтобы добыть энергию, необходимую для порталов, ему нужно было несколько мощных артефактов с Азерота. Нер''зул снова открыл Темный портал и послал туда своих верных слуг, чтобы они нашли эти артефакты.' WHERE `entry` = 1995;
UPDATE `locales_page_text` SET `Text_loc8` = 'Новая Орда, возглавляемая такими опытными вождями, как Гром Адский Крик и Килрогг Мертвый Глаз (из клана Кровавой Глазницы), застала врасплох войска Альянса и напала на близлежащие деревни. Под командованием Нер''зула орки быстро добыли нужные артефакты и вернулись обратно на Дренор.' WHERE `entry` = 1996;
UPDATE `locales_page_text` SET `Text_loc8` = 'Король Лордерона Теренас, уверенный в том, что орки готовят новое нашествие, созвал к себе своих самых преданных военачальников. Он приказал генералу Туралиону и верховному магу Кадгару, возглавить поход сквозь Темный портал, чтобы раз и навсегда разделаться с орками. Силы Туралиона и Кадгара вторглись в Дренор и вступили в сражение с войсками Нер''зула на Полуострове Адского Пламени.' WHERE `entry` = 1997;
UPDATE `locales_page_text` SET `Text_loc8` = 'Но даже при поддержке высшего эльфа Аллерии Ветрокрылой, дворфа Курдрана Громового Молота и опытного воина Даната Троллебоя Кадгар не смог помешать Нер''зулу открыть порталы в другие миры.' WHERE `entry` = 1998;
UPDATE `locales_page_text` SET `Text_loc8` = 'Нер''зулу, наконец, удалось открыть порталы, но он даже не предполагал, какую цену придется за это заплатить. Колоссальная энергия порталов начала буквально разрывать Дренор на части. Мир орков рушился, и войска Туралиона отчаянно пытались добраться до портала, чтобы вернуться домой. Гром Адский Крик и Килрогг Мертвый Глаз поняли, что безумные планы Нер''зула вот-вот погубят весь их народ, и, собрав всех оставшихся орков, отправились искать спасение на Азероте.' WHERE `entry` = 1999;
UPDATE `locales_page_text` SET `Text_loc8` = 'Туралион и Кадгар решили героически принести себя в жертву, разрушив Темный портал со стороны Дренора. Их жизни и жизни их воинов – немалая цена за разрушение портала, но они понимали, что это единственный шанс спасти Азерот. Адский Крик и Мертвый Глаз успели пройти через Темный портал навстречу своей свободе, и через мгновение он взорвался за их спинами. Для них и остальных орков на Азероте пути назад больше не было.' WHERE `entry` = 2000;
UPDATE `locales_page_text` SET `Text_loc8` = 'Нер''зул и верный ему клан Призрачной Луны прошли через самый большой из открытых ими порталов, в то время как извержения вулканов начали разрывать континенты Дренора на части. Кипящие моря вознеслись к небу и обрушились на землю: мир орков исчез во всепоглощающем пламени гигантского взрыва.' WHERE `entry` = 2001;
UPDATE `locales_page_text` SET `Text_loc8` = 'Даже практически оставшись без сил, Артас сумел опередить Иллидана и первым добраться до Ледяного Трона. Своим руническим мечом, Ледяной Скорбью, Артас разрушил ледяную тюрьму, а потом забрал из нее зачарованный шлем и доспехи Нер''зула.' WHERE `entry` = 2101;
UPDATE `locales_page_text` SET `Text_loc8` = 'Водрузив на свою голову шлем, Артас стал новым Королем-личом. Души Нер''зула и Артаса слились воедино, обретя небывалое могущество. Увидев, что Артас стал самым грозным существом в истории этого мира, Иллидан со своими войсками был вынужден бежать обратно в Запределье.' WHERE `entry` = 2102;
UPDATE `locales_page_text` SET `Text_loc8` = 'Сейчас Король-лич Артас пребывает в Нордсколе. Говорят, что он собирается восстановить Ледяную Корону. Его верный помощник Кел''Тузад командует силами Плети в Чумных землях. Сильвана же со своими Отрекшимися удерживает лишь Тирисфальские леса – небольшую часть растерзанного войной королевства.' WHERE `entry` = 2103;
UPDATE `locales_page_text` SET `Text_loc8` = 'Адмирал Бареан Вествинд
Командующий флотом Алого марша
Гражданин Кул-Тираса
Пропал без вести у берегов Нордскола' WHERE `entry` = 2152;
UPDATE `locales_page_text` SET `Text_loc8` = 'Доргар Камнелоб
Воин Алого ордена
Властитель Красных пещер
Последний раз был замечен в горах Альтерака' WHERE `entry` = 2153;
UPDATE `locales_page_text` SET `Text_loc8` = 'Феллари Быстрая Стрела
Капитан следопытов Алого ордена
Жительница Кель''Таласа
Пропала без вести в Серебряном бору' WHERE `entry` = 2171;
UPDATE `locales_page_text` SET `Text_loc8` = 'Феррен Маркус
Аббат Монастыря Алого ордена
Гражданин Стратхольма
Погиб при обороне монастыря во время Первого летнего штурма' WHERE `entry` = 2172;
UPDATE `locales_page_text` SET `Text_loc8` = 'Хартал Проницательный
Предводитель паладинов Алого ордена
Гражданин Азерота – рыцарь Серебряной Длани
Последний раз был замечен входящим в проклятый город Стратхольм' WHERE `entry` = 2173;
UPDATE `locales_page_text` SET `Text_loc8` = 'Инвар Однорукий
Первый предводитель убийц Алого ордена
Гражданин Даларана
Последний раз был замечен на берегах Нордскола' WHERE `entry` = 2175;
UPDATE `locales_page_text` SET `Text_loc8` = 'Орман из Стромгарда
Первый капитан-генерал Алого ордена
Гражданин Стромгарда
Пропал без вести на леднике Ледяной Короны' WHERE `entry` = 2176;
UPDATE `locales_page_text` SET `Text_loc8` = 'Валея Два Клинка
Воительница Алого ордена
Жительница Альтерака
Последний раз была замечена в Восточных Чумных землях.' WHERE `entry` = 2177;
UPDATE `locales_page_text` SET `Text_loc8` = 'На добрую память о Джесс Моралес' WHERE `entry` = 2217;
UPDATE `locales_page_text` SET `Text_loc8` = 'Еще до дней, которые мы помним, Мать-Земля своим дыханием создала золотые туманы рассвета. Там где эти янтарные облака коснулись земли, появились бесконечные пшеничные и ячменные поля. Это была чаша ее творений – великая чаша жизни и надежды.' WHERE `entry` = 2295;
UPDATE `locales_page_text` SET `Text_loc8` = 'Очи Матери-Земли взирали сверху на созданные ею земли. Ее правое око, Ан''ше – солнце, дарило тепло и свет всей земле, а левое, Му''ша – луна, приносило покой и сон детям рассвета. Сила ее взгляда была такова, что пока одно ее око дремало, небо поворачивалось другой стороной. Ее любящий взгляд превращал день в ночь, и наоборот.' WHERE `entry` = 2296;
UPDATE `locales_page_text` SET `Text_loc8` = 'Глядя правым оком на золотой рассвет, Мать-Земля распростерла свои нежные руки над золотыми равнинами. Там, где легла тень от ее рук, из земли восстал благородный народ. Это Шу''хало, нареченные тауренами, вышли вознести благодарность и молитвы своей любящей матери. Там, в бескрайних полях рассвета, дети земли поклялись восхвалять ее имя до скончания времен.' WHERE `entry` = 2297;
UPDATE `locales_page_text` SET `Text_loc8` = 'Странствуя по полям рассвета, дети земли слышали мрачный шепот из подземных недр. Этот шепот рассказывал им про войну и обман. Многие Шу''хало попали под его чары и впустили зло в свои души. Они отвернулись от своих добрых братьев и утратили первозданную чистоту.' WHERE `entry` = 2298;
UPDATE `locales_page_text` SET `Text_loc8` = 'Увидев падение своих детей, Мать-Земля не выдержала такого горя. Она вырвала свои глаза и бросила их на бескрайний небосвод. С тех пор Ан''ше и Му''ша, словно бы желая утешить друг друга, гоняются друг за другом по небу. Поэтому день и сменяет ночь.' WHERE `entry` = 2299;
UPDATE `locales_page_text` SET `Text_loc8` = 'Но даже ослепнув, Мать-Земля не могла оставаться безучастной. Ветер доносил до ее ушей вести обо всем, что происходило на рассветных равнинах. Ее любящее сердце всегда пребывало с ее детьми, как и ее великая мудрость.' WHERE `entry` = 2300;
UPDATE `locales_page_text` SET `Text_loc8` = 'В сердца своих светлых детей Мать-Земля вложила любовь к охоте, ибо создания первого рассвета были злобными и жестокими. Они прятались от Матери-Земли в темных и глухих уголках мира. Шу''хало охотились на них везде, где находили, и укрощали их нрав с благословения Матери Земли.' WHERE `entry` = 2301;
UPDATE `locales_page_text` SET `Text_loc8` = 'Но один великий дух ускользнул от них. Это был Апа''ро, которого ночные эльфы называли Малорном, гордый белоснежный олень. Его рога упирались в небеса, а его сильные копыта оставляли глубокие следы по всей земле. Шу''хало долго охотились за Апа''ро, но в конце концов сумели окружить гордого оленя.' WHERE `entry` = 2302;
UPDATE `locales_page_text` SET `Text_loc8` = 'Пытаясь спастись, великий олень прыгнул на небо, но зацепился могучими рогами за звезды. Как ни старался Апа''ро вырваться, ничего у него не вышло. И тогда его нашла Му''ша, которая гналась за свои братом Ан''ше. Она увидела, как могучий олень борется за свою свободу, и тотчас же влюбилась в него.' WHERE `entry` = 2303;
UPDATE `locales_page_text` SET `Text_loc8` = 'Когда рассветные туманы рассеялись, наступили дни, которые мы помним. Ценарион ушел по своим неизбывным путям. Из за его ухода Шу''хало, нареченные тауренами, впали в отчаянье и забыли многое из того, чему он учил. Сменилось поколение, и они разучились говорить с деревьями и травами. И тогда их ушей вновь начали достигать темные голоса из недр земли.' WHERE `entry` = 2308;
UPDATE `locales_page_text` SET `Text_loc8` = 'Дети земли не слушали темных голосов, но их постигло страшное проклятье. Из темных западных земель пришли орды кровожадных существ – кентавров. Каннибалы и разрушители, кентавры набросились на Шу''хало, как саранча. Даже благословение Матери-Земли не помогло смелым охотника одолеть эту напасть.' WHERE `entry` = 2309;
UPDATE `locales_page_text` SET `Text_loc8` = 'Этот скелет птерадона был найден в Кратере Ун''Горо. Глядя на его структуру, мы можем сделать вывод, что перед нами новый, неизвестный науке вид. Скелет мог пролежать под слоем богатой почвы Ун''Горо много столетий.' WHERE `entry` = 2311;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">НАСТАВЛЕНИЕ ПО ВОИНСКИМ ЗВАНИЯМ</H1>
<BR/>
<BR/>
<IMG src="Interface\PvPRankBadges\PvPRankAlliance.blp" align="left"/>
<BR/>
<P align="right">Ниже перечислены</P>
<P align="right">воинские звания</P>
<P align="right">Альянса,</P>
<P align="right">снабженные</P>
<P align="right">пояснениями,</P>
<P align="right">касающимися народов</P>
<P align="right">Орды. Звания</P>
<P align="right">представлены в двух</P>
<P align="right">разделах – офицерский и рядовой состав – и перечислены в каждом разделе в убывающем порядке, от старших к младшим. Да здравствует Альянс!</P>
</BODY>
</HTML>' WHERE `entry` = 2654;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">ОФИЦЕРСКИЕ ЗВАНИЯ АЛЬЯНСА</H1><BR/>
<P align="center">Раздел 1</P>
<IMG src="Interface\PvPRankBadges\PvPRank14.blp" align="left"/><BR/>
<P align="right">Главнокомандующий</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank13.blp" align="left"/><BR/>
<P align="right">Фельдмаршал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank12.blp" align="left"/><BR/>
<P align="right">Маршал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank11.blp" align="left"/><BR/>
<P align="right">Командир</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank10.blp" align="left"/><BR/>
<P align="right">Лейтенант-командор</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2655;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">ОФИЦЕРСКИЕ ЗВАНИЯ АЛЬЯНСА</H1><BR/>
<P align="center">Раздел 2</P>
<IMG src="Interface\PvPRankBadges\PvPRank09.blp" align="left"/><BR/>
<P align="right">Рыцарь-защитник</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank08.blp" align="left"/><BR/>
<P align="right">Рыцарь-капитан</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank07.blp" align="left"/><BR/>
<P align="right">Рыцарь-лейтенант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank06.blp" align="left"/><BR/>
<P align="right">Рыцарь</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2656;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">РЯДОВЫЕ И СЕРЖАНТСКИЕ ЗВАНИЯ АЛЬЯНСА</H1><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank05.blp" align="left"/><BR/>
<P align="right">Старший Сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank04.blp" align="left"/><BR/>
<P align="right">Сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank03.blp" align="left"/><BR/>
<P align="right">Младший Сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank02.blp" align="left"/><BR/>
<P align="right">Капрал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank01.blp" align="left"/><BR/>
<P align="right">Рядовой</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2657;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">ОФИЦЕРСКИЕ ЗВАНИЯ ОРДЫ</H1><BR/>
<P align="center">Раздел 1</P>
<IMG src="Interface\PvPRankBadges\PvPRank14.blp" align="left"/><BR/>
<P align="right">Верховный Вождь</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank13.blp" align="left"/><BR/>
<P align="right">Вождь</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank12.blp" align="left"/><BR/>
<P align="right">Генерал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\InterfacePvPRankBadgesPvPRank11.blp" align="left"/><BR/>
<P align="right">Лейтенант-генерал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank10.blp" align="left"/><BR/>
<P align="right">Защитник</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2658;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">ВОИНСКИЕ ЗВАНИЯ ОРДЫ И АЛЬЯНСА</H1>
<BR/>
<BR/>
<IMG src="Interface\PvPRankBadges\PvPRankHorde.blp" align="left"/>
<BR/>
<P align="right">Тром''ка! В этой</P>
<P align="right">книге ты найдешь</P>
<P align="right">подробный перечень</P>
<P align="right">воинских званий</P>
<P align="right">Орды и</P>
<P align="right">жалкого Альянса.</P>
<P align="right">Сначала в списках идет</P>
<P align="right">Орда, а затем Альянс,</P>
<P align="right">и для обеих сторон перечислены офицерские и рядовые звания. Как и подобает, вверху списка располагаются старшие чины, а младшие – ниже.</P>
</BODY>
</HTML>' WHERE `entry` = 2661;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">ОФИЦЕРСКИЕ ЗВАНИЯ ОРДЫ</H1><BR/>
<P align="center">Раздел 1</P>
<IMG src="Interface\PvPRankBadges\PvPRank14.blp" align="left"/><BR/>
<P align="right">Верховный Вождь</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank13.blp" align="left"/><BR/>
<P align="right">Вождь</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank12.blp" align="left"/><BR/>
<P align="right">Генерал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank11.blp" align="left"/><BR/>
<P align="right">Лейтенант-генерал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank10.blp" align="left"/><BR/>
<P align="right">Защитник</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2662;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">ОФИЦЕРСКИЕ ЗВАНИЯ ОРДЫ</H1><BR/>
<P align="center">Раздел 2</P>
<IMG src="Interface\PvPRankBadges\PvPRank09.blp" align="left"/><BR/>
<P align="right">Центурион</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank08.blp" align="left"/><BR/>
<P align="right">Легионер</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank07.blp" align="left"/><BR/>
<P align="right">Кровавый страж</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank06.blp" align="left"/><BR/>
<P align="right">Каменный Страж</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2663;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">РЯДОВЫЕ И СЕРЖАНТСКИЕ ЗВАНИЯ ОРДЫ</H1><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank05.blp" align="left"/><BR/>
<P align="right">Высший Сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank04.blp" align="left"/><BR/>
<P align="right">Старший Сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank03.blp" align="left"/><BR/>
<P align="right">Сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank02.blp" align="left"/><BR/>
<P align="right">Рубака</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank01.blp" align="left"/><BR/>
<P align="right">Разведчик</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2664;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">ОФИЦЕРСКИЕ ЗВАНИЯ АЛЬЯНСА</H1><BR/>
<P align="center">Раздел 1</P>
<IMG src="Interface\PvPRankBadges\PvPRank14.blp" align="left"/><BR/>
<P align="right">Главнокомандующий</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank13.blp" align="left"/><BR/>
<P align="right">Фельдмаршал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank12.blp" align="left"/><BR/>
<P align="right">Маршал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank11.blp" align="left"/><BR/>
<P align="right">Командор</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank10.blp" align="left"/><BR/>
<P align="right">Лейтенант-командор</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2665;
UPDATE `locales_page_text` SET `Text_loc8` = 'Колокол, Колесо и Свеча

Освободившись, Д''жииви разместит Колокол, Колесо и Свечу, после чего появится круг. Так начинается ритуал. Нужно сохранять бдительность: упомянутые предметы испускают мощные потоки энергии и могут разрушиться. Если это случится, скорее используй Черный магнит, чтобы восстановить их, прежде чем весь ритуал пойдет насмарку.
\Если все три предмета разрушатся прежде, чем ты сумеешь их восстановить, ритуал закончится и его надо будет начинать заново.' WHERE `entry` = 2694;
UPDATE `locales_page_text` SET `Text_loc8` = 'Здесь покоится Дуротан – вождь клана Северного Волка и отец нашего почтенного Военного Вождя Тралла. Он был храбрейшим среди нас, и его предали те, кто жаждал нашего порабощения. Дуротан отдал свою жизнь, чтобы мы могли обрести свободу. Мы чтим его и заветы, что он передал нам через своего сына.


Дрек''Тар, шаман клана Северного Волка' WHERE `entry` = 2731;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мы призываем тебя, Занза Зулдазара.

Благослови тех, что помощи твоей ищут, Лоа Занза. Благослови тех, что хотят помочь Зандаларскому
народу.

Помоги нам в эти трудные времена. Помоги нам, Лоа. Дай нам силу сразить врагов наших. Дай нам силу сокрушить Кровавого Бога еще раз.
Дополнительная информация




Комментарии

Изображения' WHERE `entry` = 2785;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">ОФИЦЕРСКИЕ ЗВАНИЯ ОРДЫ</H1><BR/>
<P align="center">Раздел 2</P>
<IMG src="Interface\PvPRankBadges\PvPRank09.blp" align="left"/><BR/>
<P align="right">Центурион</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank08.blp" align="left"/><BR/>
<P align="right">Легионер</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank07.blp" align="left"/><BR/>
<P align="right">Кровавый страж</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank06.blp" align="left"/><BR/>
<P align="right">Каменный страж</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2854;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">РЯДОВЫЕ И СЕРЖАНТСКИЕ ЗВАНИЯ ОРДЫ</H1><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank05.blp" align="left"/><BR/>
<P align="right">Высший сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank04.blp" align="left"/><BR/>
<P align="right">Старший сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank03.blp" align="left"/><BR/>
<P align="right">Сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank02.blp" align="left"/><BR/>
<P align="right">Рубака</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank01.blp" align="left"/><BR/>
<P align="right">Разведчик</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2855;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center"> ОФИЦЕРСКИЕ ЗВАНИЯ АЛЬЯНСА</H1><BR/>
<P align="center">Раздел 2</P>
<IMG src="Interface\PvPRankBadges\PvPRank09.blp" align="left"/><BR/>
<P align="right">Рыцарь-защитник</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank08.blp" align="left"/><BR/>
<P align="right">Рыцарь-капитан</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank07.blp" align="left"/><BR/>
<P align="right">Рыцарь-лейтенант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank06.blp" align="left"/><BR/>
<P align="right">Рыцарь</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2856;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">РЯДОВЫЕ И СЕРЖАНТСКИЕ ЗВАНИЯ АЛЬЯНСА</H1><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank05.blp" align="left"/><BR/>
<P align="right">Старший сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank04.blp" align="left"/><BR/>
<P align="right">Сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank03.blp" align="left"/><BR/>
<P align="right">Младший сержант</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank02.blp" align="left"/><BR/>
<P align="right">Капрал</P><BR/><BR/>
<IMG src="Interface\PvPRankBadges\PvPRank01.blp" align="left"/><BR/>
<P align="right">Рядовой</P><BR/><BR/>
</BODY>
</HTML>' WHERE `entry` = 2857;
UPDATE `locales_page_text` SET `Text_loc8` = 'В память о Главнокомандующем сил Альянса, Андуине Лотаре: Это человек, который был готов на все ради своего короля, своего народа и своей родины…

Пусть враги запомнят наши имена. Пусть друзья чтят нашу память. Мы – Дети Лотара. 

- Генерал Туралион' WHERE `entry` = 2891;
UPDATE `locales_page_text` SET `Text_loc8` = 'Лежит здесь батрак; он смел очень был. Сражаться хотел, но лишь газы пустил.' WHERE `entry` = 2892;
UPDATE `locales_page_text` SET `Text_loc8` = 'Вот урна с прахом. Внутри – останки моего рассудка, моей страсти и моего честолюбия. Все это погибло, уничтожило само себя. Пусть все, чья нога ступит на пустынные земли Адского Пламени, помнят этого раба. Он сражался за Альянс, храбро бился за Орду, но отплатили ему за это лишь злостью и жестокостью; все, чем он дорожил, у него отнимали. Пусть те, кто пожинают плоды его стараний, познают его гнев. Быть может, не в этой жизни, но им придется поплатиться за свое бездушие. Клянусь, справедливость восторжествует. Я отомщу за свои страдания.' WHERE `entry` = 2905;
UPDATE `locales_page_text` SET `Text_loc8` = 'PS: нашему магистру прислали из Запределья ответ на вопрос Тралла. Ответ утвердительный.$B$B<На письме стоит печать Леди Сильваны Ветрокрылой>' WHERE `entry` = 2927;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<BR/>
<BR/>
<H1 align="center">ЗЕЛЕНЫЕ ХОЛМЫ ТЕРНИСТОЙ ДОЛИНЫ</H1>
<BR/>
<H3 align="center">Хеминг Эрнестуэй</H3>
</BODY>
</HTML>' WHERE `entry` = 2945;
UPDATE `locales_page_text` SET `Text_loc8` = 'Наш первый день прошел, как обычно проходят первые дни. Большую часть времени мы обустраивали лагерь. Мне удалось найти идеальное место у небольшой чистой заводи. Старые, обветшавшие мостки указывали на то, что в этом месте когда-то жили. Кто именно там жил, мы пока не знали.' WHERE `entry` = 2946;
UPDATE `locales_page_text` SET `Text_loc8` = 'В эту экспедицию со мной отправились Ажек Руак и сэр С. Дж. Эрлгедин, а также мой верный слуга Барнил Каменный Горшок. С отцом Ажек мы когда-то сражались за Альянс плечом к плечу. Удивительно, как она выросла за это время. Отец обучил ее искусству владения оружием. Ее навыки стрельбы из лука настолько хороши, что невольно заставляют задуматься, не течет ли в ее жилах кровь эльфов.' WHERE `entry` = 2947;
UPDATE `locales_page_text` SET `Text_loc8` = 'Сэр С. Дж. Эрлгедин принадлежит к знатному людскому роду. Его отец, граф Эрлгедин, славился своей щедростью. Именно граф выступал за улучшение условий труда для Гильдии каменщиков во время восстановления Штормграда после Второй Великой войны.' WHERE `entry` = 2948;
UPDATE `locales_page_text` SET `Text_loc8` = 'В последующие годы, после того как Штормград обманул братство Каменщиков, сэр Эрлгедин разочаровался в аристократии Королевства. Он больше не хотел принадлежать к Благородным Домам, хотя право это унаследовал от отца.

Но не будем отвлекаться. Мое повествование не политический трактат и не биография. Я всего лишь делюсь опытом участия в большой охоте среди зеленых холмов Тернистой долины.' WHERE `entry` = 2949;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мы проснулись чуть свет. Барнил занялся приготовлением завтрака. Мне показалось, что мысли Ажек в этот момент были где-то далеко. Впереди нас ждал долгий день и немало опасностей. Нужна была полная сосредоточенность, иначе последствия могли быть печальными. Но Ажек была не в состоянии отвести взгляд от Барнила, занятого мытьем столовых принадлежностей.' WHERE `entry` = 2950;
UPDATE `locales_page_text` SET `Text_loc8` = 'Когда я уже собирался спросить, почему Ажек не участвует в обсуждении плана сегодняшней охоты, она выхватила стрелу из колчана, натянула тетиву и выстрелила в бедного Барнила. Однако стрела пролетела мимо. Разинув рот, Барнил наблюдал за тем, как возле него на поверхность реки всплыл огромный кроколиск, а между глаз у него торчала стрела Ажек.' WHERE `entry` = 2951;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мы отправились на запад через дикие непроходимые джунгли. В поисках добычи мы медленно, но верно прокладывали себе путь сквозь густую растительность. К нашему сожалению, утром все было тихо. Даже ветер не шумел в кронах деревьев. К полудню мы начали волноваться. Шаги Барнила уже не были столь осторожными и тихими, как раньше. Теперь он неуклюже переваливался с ноги на ногу, с треском ломая упавшие на землю сухие ветки.' WHERE `entry` = 2952;
UPDATE `locales_page_text` SET `Text_loc8` = 'После очередного неверного шага Барнила Эрлгедин положил свою тяжелую руку ему на плечо. Мы с Ажек переглянулись, уверенные, что он решил-таки напомнить Барнилу о необходимости соблюдать осторожность. Но вместо этого Эрлгедин кивнул головой в сторону лежащего неподалеку дерева. Оттуда на нас пристально смотрели два черных глаза, а под ними была пасть, полная острых зубов.' WHERE `entry` = 2953;
UPDATE `locales_page_text` SET `Text_loc8` = 'Этим чудищем был самец тигра Тернистой долины. Прежде чем мне удалось взвести винтовку, Эрлгедин поднял свой арбалет и выстрелил в зверя. Стрела ушла немного в сторону и вонзилась в левый бок тигра. Зверь попытался убежать, но его рана была слишком глубокой. Он сумел сделать лишь несколько шагов, а затем его настиг метательный топор Барнила.' WHERE `entry` = 2954;
UPDATE `locales_page_text` SET `Text_loc8` = 'Первый успех взбодрил нашу команду. Барнил налил всем меда, чтобы отметить его. Но нашему празднованию не суждено было продолжаться долго. Когда мы подготавливали тушу к транспортировке в лагерь, внезапно раздался ужасный рев. Я в жизни не слышал такого леденящего кровь звука.' WHERE `entry` = 2955;
UPDATE `locales_page_text` SET `Text_loc8` = 'На скалистом склоне, возвышавшемся над нами, в лучах заходящего солнца вырисовывался силуэт самой большой кошки, которую я когда-либо видел. Мне удалось сделать неловкий выстрел из ружья, но кошка не двинулась с места. Она издала еще один ужасный рык, громче прошлого, и исчезла.

Мы собрали вещи и мрачно двинулись в лагерь.' WHERE `entry` = 2956;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я обещал своим товарищам, что на следующий день мы отправимся охотиться на пантер, так как их мех очень высоко ценится по всему Азероту. Учитывая, что большинство охотников и торговцев мехом сейчас храбро отдавали свои жизни, сражаясь за Альянс, этот мех еще больше возрос в цене.' WHERE `entry` = 2957;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ажек и сэр Эрлгедин страстно желали научиться стрелять из дворфийских винтовок. Я велел им оставить свое примитивное оружие в лагере. Мы с Барнилом снарядили их лучшими образцами стальгорнских ружей.' WHERE `entry` = 2958;
UPDATE `locales_page_text` SET `Text_loc8` = 'В тот день мы пошли на юг, двигаясь по свежим следам пантеры. Вскоре мы пришли к ущелью, через которое был перекинут длинный веревочный мостик. При виде этого чуда инженерной мысли мне сразу вспомнилось, как описывал этот район Бранн. Тролли, коренные жители этих мест, всегда считались примитивной расой, но мастерство, с которым они сконструировали этот мост через непреодолимую пропасть, было неоспоримо.' WHERE `entry` = 2959;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ажек не понадобилось много времени, чтобы выследить пантеру; она ушла на юго-запад. Мы шли быстрым шагом, с оружием наготове, и уже предвкушали успех. Треск веток, донесшийся из рощи неподалеку, немедленно привлек наше внимание. Там кто-то был. Одного взгляда на Барнила хватило, чтобы он понял меня. Он медленно опустил винтовку. Эта добыча – не для нас, а для наших спутников-людей. Сколько пантер уже погибло от наших пуль! Нет, эта добыча – не для нас.' WHERE `entry` = 2960;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ажек и сэр Эрлгедин стояли наготове, направив ружья в сторону колючего кустарника у подножия раскачивающихся деревьев. Полуденное солнце нещадно палило. Капля пота медленно скатилась по виску Эрлгедина, когда он взводил курок. В момент щелчка из кустов на поляну выпрыгнула огромная черная пантера – невероятно грациозное животное.' WHERE `entry` = 2961;
UPDATE `locales_page_text` SET `Text_loc8` = 'Пантера понеслась вдоль опушки леса, а люди ни на секунду не спускали с нее взгляда. Стволы их ружей медленно двигались, оставаясь идеально параллельными друг другу. Барнил посмотрел на меня нетерпеливым взглядом, но я отрицательно покачал головой. Это была охота людей, а не наша. Эрлгедин выстрелил. Раздался оглушительный грохот, но пантера осталась цела. Вероятно, Эрлгедин не был готов к такой мощной отдаче.' WHERE `entry` = 2962;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ружье резко подалось назад в его руках. Дуло ушло в сторону и попало под ствол ружья Ажек. И именно в этот момент Ажек спустила курок. Неуклюже вздернувшееся к кронам деревьев ружье отчетливо и громко выстрелило. Стая птиц, крича, вспорхнула в небо, разлетаясь во все стороны. Струйка дыма вилась из дерева. Мы в оцепенении смотрели, как гигантская ветка рухнула прямо на убегающую пантеру и сломала ей хребет.' WHERE `entry` = 2963;
UPDATE `locales_page_text` SET `Text_loc8` = 'Шли недели, шкур пантер и тигров становилось все больше. Мне показалось, что настало время сосредоточить наши силы на более серьезной добыче: ящерах.

Люди поблагодарили нас с Барнилом за уроки, но отказались использовать огнестрельное оружие. Ажек чувствовала себя куда более уверенно с луком в руках, а сэр Эрлгедин не расставался со своим мощным арбалетом.' WHERE `entry` = 2964;
UPDATE `locales_page_text` SET `Text_loc8` = 'С первыми лучами солнца мы отправились на охоту на юг, за руины Ткаши. Барнил беспокоился, что мы можем наткнуться на троллей племени Кровавого Скальпа. Мои слова о том, что это племя сейчас занято войной со своими заклятыми врагами из племени Дробителей Черепов, конечно же, ничуть не успокоили его. Меня же возможность засады беспокоила гораздо меньше: в моих руках была заряженная винтовка, на поясе – полная сумка пороха, а рядом – трое отличных охотников.' WHERE `entry` = 2965;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я помню битву с армией Пылающего Легиона: враги надвигалась со всех направлений, а прямо передо мной возвышался огромный инфернал. Толпа злобных троллей по сравнению с этим кажется безобидной, как заяц в горах Дун Морога.

К величайшей радости Барнила, мы миновали руины Ткаши без всяких приключений. Мы продолжали двигаться на запад к Великому морю, обходя руины Зул''Кунды. Взобравшись на высокий утес над морем, мы увидели нашего первого ящера.' WHERE `entry` = 2966;
UPDATE `locales_page_text` SET `Text_loc8` = 'Зверь даже не обнаружил нашего присутствия. Если быть честным, единственное приветствие, которое он получил от экспедиции, – это пулю между глаз.

Ажек одобрительно кивнула мне, а сэр Эрлгедин радостно крикнул: “Ура!” Настало время отпраздновать успех, выкурив трубку, затерявшуюся в глубинах моего рюкзака. Барнил отправился на вершину утеса за трофеем. Вид поверженного чудища доставлял мне немалое удовольствие, как и любая значительная победа.' WHERE `entry` = 2967;
UPDATE `locales_page_text` SET `Text_loc8` = 'Но мне не пришлось долго наслаждаться успехом. На вершине утеса, прямо над несчастным Барнилом, появились несколько силуэтов.

“Беги, Барнил!” – закричали мы. Ажек, сэр Эрлгедин и я выстрелили поверх головы Барнила в сторону преследующих его ящеров. Кто-то даже убил одного из них.' WHERE `entry` = 2968;
UPDATE `locales_page_text` SET `Text_loc8` = 'Наших суматошных выстрелов оказалось достаточно, чтобы дать Барнилу время убежать. Барнил скатился с холма и присоединился к нашей группе. Мы побежали в джунгли, преследуемые стаей свирепых ящеров-кнутохвостов.

Охотники превратились в добычу.' WHERE `entry` = 2969;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я вел отряд по направлению к морю в надежде, что вода остановит ящеров. Но в спешке мы зашли слишком далеко на север, на возвышенность. Исправлять ошибку было уже поздно. И вина была в этом моя. Мы остановились на краю отвесной скалы, а ящеры были уже в нескольких шагах от нас.' WHERE `entry` = 2970;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я медленно шагнул вперед, держа ружье наготове. Я привел этих отважных охотников к гибели. И готов был погибнуть сам, защищая их. Ящеры-кнутохвосты известны своей свирепостью и неумолимой жаждой крови. Их было намного больше нас. Но я бы себе не простил, если бы позволил расправиться с собой и моими товарищами, не прикончив сначала несколько этих тварей!' WHERE `entry` = 2971;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ажек и сэр Эрлгедин вскинули свое оружие, прикрывая меня с боков, спиной к морю. Барнил обреченно вздохнул и обнажил свой топор. Кнутохвосты были практически рядом с нами. Их уверенные шаги замедлились. Они крадучись подбирались к своим жертвам, зная, что загнали нас в ловушку.' WHERE `entry` = 2972;
UPDATE `locales_page_text` SET `Text_loc8` = 'И тогда случилось чудо. Прямо рядом с нами раздался резкий, ужасающий рев огромного белого тигра. Несмотря на количество, ящеры развернулись и бросились врассыпную. Мы увидели лишь белый сполох, когда тигр минул нас и помчался за одним из ящеров. Нам не требовалось команды. Все четыре члена нашего отряда знали, что пришло время бежать.' WHERE `entry` = 2973;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мы без остановки мчались назад, к нашему лагерю. Позже той ночью мы тихо сидели у костра, зная, что наши жизни были спасены по странной прихоти судьбы. Этому риску подвергается любой участник большой охоты. Мы – игрушки в руках судьбы. Когда-нибудь каждый из нас встретится с хищным оскалом смерти. И ваш покорный слуга рад, что эта встреча не произошла на зеленых холмах Тернистой долины.

--Конец--' WHERE `entry` = 2974;
UPDATE `locales_page_text` SET `Text_loc8` = 'Чудовище раскрыло свою пасть, окатывая нас потоками ледяной воды. Его челюсти сомкнулись и оторвали нос нашего корабля. Моряки и весь груз оказались за бортом, а остатки корабля скрылись в морской пучине.$b$bПоследнее, что я помню, – это как меня выбросило из корабля в бушующее море… В моих глазах потемнело, и я решил, что сделал свой последний вздох. Когда меня привели в чувство в лазарете Терамора, мне стало ясно, что мой долг – поведать миру эту историю.' WHERE `entry` = 3036;
UPDATE `locales_page_text` SET `Text_loc8` = 'Первая вахта, восьмая склянка
Смена вахты. Все спокойно.' WHERE `entry` = 3045;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, первая склянка
Седрика заметили пытающимся открыть винный шкаф капитана. Наказан.' WHERE `entry` = 3046;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, вторая склянка
Седрик полез на мачту, запутался и упал. Потребовалась помощь хирурга. Отпустили, чтобы протрезвел.' WHERE `entry` = 3047;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, четвертая склянка
В штанах у Седрика нашли бутылку рома. Наказан.' WHERE `entry` = 3048;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, пятая склянка
Нашли одежду Седрика. Самого Седрика нашли отдельно. Седрик наказан.' WHERE `entry` = 3049;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, шестая склянка
Седрик громко поет. Разбудил капитана. Капитан наказал Седрика.' WHERE `entry` = 3050;
UPDATE `locales_page_text` SET `Text_loc8` = 'Первая вахта, восьмая склянка
Смена вахты. Все тихо. Двоих послали искать Седрика.' WHERE `entry` = 3051;
UPDATE `locales_page_text` SET `Text_loc8` = 'Утренняя вахта, первая склянка
Пожар в каюте капитана. Все подняты по тревоге. Выбрасываем порох за борт.' WHERE `entry` = 3052;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">Разыскивается: Хеминг Эрнестуэй</H1>
<H1 align="center">ЗА ПРЕСТУПЛЕНИЯ ПРОТИВ ПРИРОДЫ!</H1>
<BR/>
<IMG src="InterfacePicturesobj_nesingwary_256" align="center"/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<H1 align="center">Фоторобот Уничтожителя в естественной среде обитания: среди адского пламени подземного мира.</H1>
<BR/>
<H1 align="left">Последнее известное местонахождение: Награнд, Запределье</H1>
<BR/>
<H1 align="left">Также известен как: Участник Великой Охоты, Мясник Бесплодных земель, Потрошитель Тернистой долины, Убийца стариков, Хеминг, Эрни, Дуцл, Дядька-добытчик, Уничтожитель.</H1>
<BR/>
</BODY>
</HTML>' WHERE `entry` = 3057;
UPDATE `locales_page_text` SET `Text_loc8` = 'Посвящается Королю Вариану Ринну 
известному также как Ло''гош "Призрачный волк"

Его чудесное возвращение после долгих лет ссылки и лишений зажгло пламя мужества и решимости в сердцах Альянса. 

Мы гордо пройдем по этим проклятым землям, неся в душе его светлый облик.


- Верховный лорд Болвар Фордрагон' WHERE `entry` = 3102;
UPDATE `locales_page_text` SET `Text_loc8` = 'Скор''зад осторожно выглянул из-за колонны. Как он и ожидал, она парила в одиночестве по центру комнаты. Правильно ли он поступил, придя столь поздно ночью в покои банши? Если бы некроманты обнаружили его здесь, то закопали бы обратно под землю. Что хуже всего – он не был уверен во взаимности своих чувств, а мадам Сиднари славилась вспыльчивым нравом.' WHERE `entry` = 3157;
UPDATE `locales_page_text` SET `Text_loc8` = 'Но узрев свою богиню во всей красе, зомби отбросил последние сомнения. Ее тонкий профиль все еще хранил изящные, эльфийские черты как напоминание о прошлой жизни, но теперь ее лицо было испещрено струпьями и червоточинами. Багровую, почти прозрачную кожу едва прикрывали лохмотья истлевшего савана, оставляя мало простора для воображения. Ее безногое тело буквально светилось энергией, исходившей от синеватой сферы, зависшей в нескольких футах от холодного, гранитного пола. Скор''зад заставил себя слегка расслабиться и облегченно вытер пот вперемешку со слизью, сочившейся из треснувшей кожи над бровью.' WHERE `entry` = 3158;
UPDATE `locales_page_text` SET `Text_loc8` = 'Не заметив его присутствия, она проплыла над полом к единственному окну, открывавшему великолепный вид на поле битвы. Пред ней предстала великолепная картина смерти и разрушений. Всего шесть часов назад эти земли содрогались от криков убиенных младенцев, но сейчас над полем царила замогильная тишина.' WHERE `entry` = 3159;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ветер развевал ее длинные волосы, играя змееподобными локонами, обрамляющими пустые глазницы. Скор''зад внезапно осознал, что в порыве страсти слишком сильно высунулся из-за колонны, и в ужасе отшатнулся, боясь, что Темная Плакальщица может его увидеть. Она и впрямь почувствовала движение у себя за спиной, но ему незачем было волноваться.' WHERE `entry` = 3160;
UPDATE `locales_page_text` SET `Text_loc8` = 'Скор''зад! – позвала она. – Я ждала тебя. Сегодня ты храбро сражался. Банши бросила на него томный взгляд, позволяя трепещущим лоскуткам савана слегка сползти с гниющего плеча. Подойди сюда. Настало время... вознаградить тебя за отвагу.' WHERE `entry` = 3161;
UPDATE `locales_page_text` SET `Text_loc8` = '<Похоже, следующие несколько страниц намертво склеились.>' WHERE `entry` = 3162;
UPDATE `locales_page_text` SET `Text_loc8` = 'Тартек Бешеный. Одно из самых могущественных поганищ, когда-либо сотворенных Плетью. Был создан личом Амненнаром Хладовеем для помощи в возведении укреплений на Курганах Иглошкурых. Лично освежевал более 1200 иглошкуров прежде, чем был побежден их многочисленной армией. Его жертва позволила Амненнару быстро собрать армию из неживых иглошкуров и стать первым главнокомандующим Плети в Калимдоре. Останки Тартека были использованы для создания Обжоры, нынешнего лейтенанты Амненнара.' WHERE `entry` = 3163;
UPDATE `locales_page_text` SET `Text_loc8` = 'Обрахиим Странник. Гениальный архитектор, участвовавший в создании Наксрамаса и спроектировавший Акерус. Совершил головокружительную карьеру, пройдя путь от чернорабочего до одного из самых преданных советников Кел''Тузада.

Обуреваемый жаждой знаний, Обрахиим обогнул весь мир в поисках неизведанного. Он черпал вдохновение в нерубской архитектуре и магии чернокнижников. В последний раз его видели несколько лет назад, когда он направлялся к Руинам Зин-Ажхари в Калимдоре.' WHERE `entry` = 3164;
UPDATE `locales_page_text` SET `Text_loc8` = 'Диодор Проклятый. Человек-некромант, один из первых приверженцев культа Проклятых и герой Первой войны. Возглавил войска Плети и привел их к победе по время Первого и второго летнего штурма Монастыря Алого ордена. Был убит во время третьего штурма, успешно отраженного Алым орденом, который наконец-то смог вычислить его тактику.' WHERE `entry` = 3165;
UPDATE `locales_page_text` SET `Text_loc8` = 'Киркессен Жаждущий. Могущественный лич, правая рука самого Короля-лича. Ветеран бесчисленных сражений, Киркессен лично спланировал и возглавил Кровавую осаду часовни Последней Надежды. Несмотря на численное превосходство, его войска были разбиты и понесли значительные потери. Лорд Максвелл Тиросс не простил Киркессену этой ошибки и лично лишил его права на физическое обличье.' WHERE `entry` = 3166;
UPDATE `locales_page_text` SET `Text_loc8` = 'Западный Нордскол – Данные воздушной топографической разведки из Ледяной Короны показывают, что сообщение с Лич-лордом Хладолютом прервано. "В последний раз Хладолюта видели за пультом управления некрополем, Талрамасом, пролетавшим над Борейской тундрой в рамках выполнения сверхсекретного задания," – докладывает офицер разведки Плети, инженер Каромон. – "Наши данные свидетельствуют о том, что его кристаллы связи целы и работают, но он... хранит гробовое молчание."' WHERE `entry` = 3167;
UPDATE `locales_page_text` SET `Text_loc8` = 'Разлом Смерти, Восточные королевства – На этой неделе инструктор Разувий довольно резко высказался по поводу многочисленных случаев неподчинения и нарушения субординации в войсках. Цитирую, "Любой рыцарь смерти, осмелившийся предать Плеть, будет обречен на вечные страдания, по сравнению с которыми смерть покажется недостижимым блаженством. Я лично прослежу за этим."' WHERE `entry` = 3169;
UPDATE `locales_page_text` SET `Text_loc8` = 'Подгород – Наши источники в Подгороде докладывают, что Орда готовится выступить на Нордскол. "Войска Орды, недавно вернувшиеся из Запределья, готовятся нанести удар по Ледяной Короне," – сообщают наши агенты.' WHERE `entry` = 3173;
UPDATE `locales_page_text` SET `Text_loc8` = 'Помимо этого, шпионы докладывают о необычайной активности Королевского Фармацевтического Сообщества. "Хотя у нас нет прямых доказательств, нельзя игнорировать слухи о том, что Отрекшимся удалось добиться значительных успехов в изобретении новой чумы. По тем же донесениям, всем войскам Орды приказано оказывать максимальное содействие алхимикам Сообщества."' WHERE `entry` = 3174;
UPDATE `locales_page_text` SET `Text_loc8` = 'Рыцари смерти Акеруса

Имя: Джейд
Статус: жива
Примечание: неудержимая' WHERE `entry` = 3184;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Сикстен
Статус: мертв
Примечание: умер, пока ловил ворон.' WHERE `entry` = 3185;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Кобальт
Статус: мертв
Примечание: упал с лестницы, разбился насмерть. Жаль, мог бы еще помучиться.' WHERE `entry` = 3187;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Гармония
Статус: мертва
Примечание: имя этого рыцарь смерти упоминается в связи с нарушением правил поведения солдата Плети. Была убита лично Королем-личом.' WHERE `entry` = 3188;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мелт
Статус: мертв
Примечание: обращен в вурдалака. Убит крестьянином из Алого Натиска.' WHERE `entry` = 3189;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Милтон
Статус: пропал без вести
Примечание: трусливый гном.' WHERE `entry` = 3190;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Миниталис
Статус: жива
Примечание: любит гоняться за бабочками.' WHERE `entry` = 3191;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: $N
Статус: g$жив:жива;
Примечание: несет отвественность за смерть сотен рыцарей Алого Натиска. Все всякого сомнения, это только начало.

<В книге несколько сотен страниц.>' WHERE `entry` = 3192;
UPDATE `locales_page_text` SET `Text_loc8` = 'Рыцари смерти Акеруса

Имя: Джейд
Статус: жива
Примечание: Превосходный тактик.' WHERE `entry` = 3193;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Сикстен
Статус: мертв
Примечание: умер, пока ловил ворон.' WHERE `entry` = 3194;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мюнх
Статус: жив
Примечание: вестник судьбы. Не ведает жалости.' WHERE `entry` = 3195;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Кобальт
Статус: жив
Примечание: наконец-то мы нашли останки этого рыцаря. Большая их часть пошла на создание озлобленного поганища. Мозг и голова сожжены.' WHERE `entry` = 3196;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Гармония
Статус: мертва
Примечание: имя этого рыцарь смерти упоминается в связи с нарушением правил поведения солдата Плети. Была убита лично Королем-личом.' WHERE `entry` = 3197;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мелт
Статус: мертв
Примечание: обращен в вурдалака. Убит крестьянином из Алого Натиска, оживлен Мюнхом в качестве личного прислужника.' WHERE `entry` = 3198;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Милтон
Статус: казнен
Примечание: был обнаружен спящим без брони и клинка рядом с черным боевым конем смерти. Конь возвращен в Саланар целым и невредимым. Рыцарь смерти поплатился за то, что спал на посту.' WHERE `entry` = 3199;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Миниталис
Статус: пропала без вести
Примечание: местонахождение неизвестно. Поиски продолжаются.' WHERE `entry` = 3200;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: $N
Статус: $gжив:жива;
Примечание:бездушная машина смерти. Не знает пощады и жалости. $GУбил:Убила; больше рыцарей Алого Натиска, чем все вышеперечисленный рыцари смерти. $GПовышен:Повышена; в звании до командира Плети.

<В книге несколько сотен страниц.>' WHERE `entry` = 3201;
UPDATE `locales_page_text` SET `Text_loc8` = 'Рыцари смерти Акеруса

Имя: Джейд
Статус: Жива
Примечание: защитник Могрейна. Отправлена в часовню Последней Надежды. Стоит ожидать от нее страшных разрушений.' WHERE `entry` = 3202;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Сикстен
Статус: мертв
Примечание: умер, пока ловил ворон.' WHERE `entry` = 3203;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мюнх
Статус: жив
Примечание: повышен в звании до командира Плети. Назначен в мой отряд, будет сопровождать меня в Нордсколе.' WHERE `entry` = 3204;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Кобальт
Статус: мертв
Примечание: Озлобленное поганище, сделанное из кусков плоти этого рыцаря смерти, было повержено армией Тирисфальских лугов. Был бесполезен как в жизни, так и после смерти.' WHERE `entry` = 3205;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Гармония
Статус: мертва
Примечание: имя этого рыцарь смерти упоминается в связи с нарушением правил поведения солдата Плети. Была убита лично Королем-личом.

Король-лич потребовал, чтобы ее останки были сожжены и развеяны в человеческом отхожем месте. Он очень серьезно подходит к вопросам дисциплины.' WHERE `entry` = 3206;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мелт
Статус: жив
Примечание: обращен в вурдалака. Убит крестьянином из Алого Натиска, оживлен Мюнхом в качестве личного прислужника. На удивление неплохо готовит.' WHERE `entry` = 3207;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Милтон
Статус: казнен
Примечание: Был обнаружен спящим без брони и клинка рядом с черным боевым конем смерти. Скакун возвращен в Саланар целым и невредимым.

Конь в итоге скончался.' WHERE `entry` = 3208;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Миниталис
Статус: изменница
Примечание: будет найдена и казнена.' WHERE `entry` = 3209;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: $N
Статус: $gжив:жива;
Примечание: главнокомандующий Плети $N $gполучил:получила; Великий шлем Плети из рук самого Короля-лича в награду за полное уничтожение войск Тирисфальских лугов и Дольного Очага. $N не $gоставил:оставила; камня на камне от двух великих армий. В настоящий момент собирается покончить с Серебряным Рассветом.

<В книге несколько сотен страниц.>' WHERE `entry` = 3210;
UPDATE `locales_page_text` SET `Text_loc8` = 'Трупеус – хороший повар из Акеруса, готовит вкусную еду. Он гордится тем, что кормит великую Плеть. Не зли Трупеуса, а то он не даст тебе еды.

Правила:

Рыцари смерти едят первыми, вурдалаки потом.

Не ешь сразу за вурдалаком. Сначала помой за ним тарелку.

Можно добавлять в пищу своих червей и личинок. Трупеус не обидится.

Поймал крысу? Принеси Трупеусу!

Можно есть людей и эльфов. У эльфов – диетическое мясо.' WHERE `entry` = 3211;
UPDATE `locales_page_text` SET `Text_loc8` = 'Перемешай еду. Если найдешь салфетку – Трупеусу будет стыдно.

Можно приносить обратно недостаточно сгнившую пищу. У Трупеуса есть три свободные подмышки.

Можно есть руками, можно есть с ножа. Нельзя есть руки и ножи. 

Зомби нужна разнообразная пища. Мозгами сыт не будешь.

Не ешь сам себя.' WHERE `entry` = 3212;
UPDATE `locales_page_text` SET `Text_loc8` = 'Свидетельство воскрешения ледяного змея

Гигантские кости были практически полностью скрыты под толстой шапкой снегов, но их принадлежность можно было безошибочно определить по выступающим вперед черным когтям, сжатым в предсмертной агонии. Вокруг тела дракона беззвучно собирались некроманты, образовывая широкий круг. Несколько мгновений они молча стояли, словно бы прислушиваясь к завываниям ветра, вздымавшего клубы снежной пыли вокруг их неподвижных фигур. Затем Ритуал начался.' WHERE `entry` = 3213;
UPDATE `locales_page_text` SET `Text_loc8` = 'Всполохи нечестивого пламени срывались с заледеневших костей, вспахивая снег и обнажая громадный скелет. Наконец, повинуясь жесту верховного некролорда Антиока, кости содрогнулись и медленно воспарили над землей, собираясь в нечто единое.' WHERE `entry` = 3214;
UPDATE `locales_page_text` SET `Text_loc8` = 'Голоса некромантов усилились, вплетая эфемерную ткань заклинаний в останки великого существа. По телу ледяного змея пробегали страшные судороги, словно плоть его отказывалась принимать дар порочного воскрешения. Наконец, тонкий крик хлыстом прорезал застывший воздух, и зверь покорился своей судьбе. Ледяное сияние окружало его обнаженные ребра, окутывая конечности и отражаясь в пустых глазницах зловещим отблеском тайных знаний.' WHERE `entry` = 3215;
UPDATE `locales_page_text` SET `Text_loc8` = 'Вперед вышел верховный некролорд и обратился к змею: "Король-лич счел нужным воскресить тебя, дабы ты служил Плети. Ты станешь величественным символом ужаса, источником страданий, грозой для наших врагов, ты будешь питаться самой жизнью, и с гордостью переносить на себе наших лучших рыцарей смерти".' WHERE `entry` = 3216;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ледяной змей внимал его словам, покорно склоняя голову. Обращение было завершено. Встав на дыбы, он распахнул крылья, и они заслонили небо подобно двум стальным веерам.' WHERE `entry` = 3217;
UPDATE `locales_page_text` SET `Text_loc8` = 'Наконец-то я заслужил милость настоятеля! Сегодня мне было позволено посещать Некроситет. Это будет первой ступенькой на пути к моему величию!' WHERE `entry` = 3244;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я не ожидал, что дела в Некроситете настолько запущены. Повсюду валяются груды исследовательских материалов и свитков, порой совершенно заляпанных воском от чадящих свечей. Духи, големы и демоны неприкаянно бродят по коридорам. Надо сказать, я ожидал большей ответственности от столь опытных некромантов!' WHERE `entry` = 3245;
UPDATE `locales_page_text` SET `Text_loc8` = 'Сегодня в школу ворвалась группа бандитов и попыталась проникнуть в склепы. Подумайте только, пока они сражались с небольшой группой защитников в фойе, стоящие рядом студенты даже пальцем не пошевелили, чтобы помочь своим учителям! Их силы хватило бы на то, чтобы одолеть небольшую армию – а они продолжали свои занятия, будто ничего не не происходило! Какие болваны!' WHERE `entry` = 3246;
UPDATE `locales_page_text` SET `Text_loc8` = 'Во время урока в классе темного магистра Гандлинга случилось еще одно происшествие. Захватчики проникли в Некроситет через смотровую комнату и достигли склепов, а этот псих спрятался за книжным шкафом и хихикал, глядя, как убивают наших школьных управляющих, одного за другим. Затем он вдруг выбежал вперед и заорал: "У нас идут занятия!". Он что, совершенно съехал с катушек? Все, я перевожусь в Стратхольм!' WHERE `entry` = 3247;
UPDATE `locales_page_text` SET `Text_loc8` = 'Меня приняли на место Тузадинского некроманта в Стратхольм! Странное тут место. Не понимаю, почему никто не гасит огни. А сумасбродная система зиккуратов, связанная с вратами скотобойни, меня совершенно озадачила. Если цель в том, чтобы не подпускать никого к скотобойне – почему бы просто не запереть ворота?' WHERE `entry` = 3248;
UPDATE `locales_page_text` SET `Text_loc8` = 'Теперь я начинаю понимать, в чем причина всех этих недоразумений. Это наглый, заносчивый урод на гнилой кобыле, который провозглашает себя "Бароном" Ривендером, повелителем Стратхольма. По-моему, этот парень перепутал плеть с личным зоопарком, потому что каждое утро он проводит среди послушников, миньонов и големов, строя их в отряды и распределяя по разным кварталам города!' WHERE `entry` = 3249;
UPDATE `locales_page_text` SET `Text_loc8` = 'После завершения ежедневного баронского парада по городу шатаются множество бездельников, круша и сжигая все вокруг. Я не раз говорил ему: "Заприте ворота!", но он продолжает настаивать, что его миньоны защитят скотобойню. В общем, мне это надоело. Немедленно собираю вещички и уматываю через задние ворота!' WHERE `entry` = 3250;
UPDATE `locales_page_text` SET `Text_loc8` = 'Похоже, моего побега никто не заметил. Судя по клубам дыма, поднимающимся со стороны города, я ушел как нельзя вовремя. Сколько времени потрачено зря в этом Стратхольме! Небольшим утешением может служить только печатка Барона, которую я украл у этого мерзавца. Полагаю, столь благородное украшение с личным баронским гербом поможет мне уютно обосноваться в Наксрамасе.' WHERE `entry` = 3251;
UPDATE `locales_page_text` SET `Text_loc8` = 'Сегодня я устроился на работу на военную фабрику великой Плети! Деятельность в Наксрамасе бьет ключом. К сожалению, я обнаружил, что здесь используются какие-то непонятные механизмы для питания критически важных телепортов, но, очевидно, до более элегантного решения они не додумались. Я уже задумался о том, какие выгоды могло бы принести мне такое изобретение... но присутствие этого назойливого неруба не дает мне сосредоточиться!' WHERE `entry` = 3252;
UPDATE `locales_page_text` SET `Text_loc8` = 'Неруб все никак не угомонится. То и дело я слышу его жуткий, монотонный голос, взывающий ко мне. Постоянно приглашает зайти к нему "заняться исследованиями". В последнее время я прячусь от него в сломанной трубе за комнатой Глута – это единственное место, где я могу побыть в одиночестве. Мой мозг скоро лопнет!' WHERE `entry` = 3253;
UPDATE `locales_page_text` SET `Text_loc8` = 'И как эти жалкий набор суповых костей и гниющих трупов собирается покорить весь Азерот? Они не в состоянии даже уберечь свои тела от распадания! А я не могу и надеяться на то, что мне удастся воплотить в жизнь мои планы, пока этот мерзкий нерубыц таскается за мной по пятам и отравляет все мое существование!' WHERE `entry` = 3254;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я уже начинаю привыкать к неожиданным нападениям во время работы. Сегодня очередная банда искателей приключений ворвалась в некрополь и стала убивать моих коллег. Увы, пали даже отважные культисты Фарлины, прежде чем этот мерзкий паук позволил мне с ней поговорить! Ненавижу это место! Стану нежитью – сразу унесу отсюда ноги. А пока что – пора взять в руки оружие!' WHERE `entry` = 3255;
UPDATE `locales_page_text` SET `Text_loc8` = 'После нескольких попыток послужить Плети я осознал, что моим требованиям не отвечают даже самые высшие эшелоны данной организации. Учитывая неотъемлемое отсутствие гибкости, присущее любому социальному строю, усилия по внедрению перемен не приносят желаемого эффекта.' WHERE `entry` = 3256;
UPDATE `locales_page_text` SET `Text_loc8` = 'К счастью, данная организация предоставляет возможности для трудоустройства даже увечным, неизлечимо больным или – как в моем случае – усопшим индивидуумам.' WHERE `entry` = 3257;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мне пришлось познать на себе одну истину: ледяное прикосновение смерти не приносит ничего, кроме разочарования. Да, теперь я свободен от смертных обязательств, но не испытываю от этого облегчения, ибо мне больше нечем его испытывать. Я просто существую. Я могу лишь надеяться погибнуть вновь, в эпической битве, от руки благородного и чистого духом воина.' WHERE `entry` = 3258;
UPDATE `locales_page_text` SET `Text_loc8` = 'Некрополь был отозван назад, к Ледяной Короне. Мы получили подкрепление и продовольствие, и город снова ожил! Но я изменился. Я чувствую себя более собранным. Более живым, чем когда-либо. Меня восхищает совершенство моего Господина. Теперь я знаю, в чем заключается мой долг, и когда воины придут, им придется пережить встречу со мной.' WHERE `entry` = 3259;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мой рунический меч: один из многих, но только мой.
Монография леди Бломе

Приветствую тебя, новобранец. Скорее всего, инструктор Разувий уже преподал тебе первый урок о том, что значит быть рыцарем смерти. Позволь же мне познакомить тебя с самым главным сокровищем твоей новой жизни: руническим мечом.' WHERE `entry` = 3261;
UPDATE `locales_page_text` SET `Text_loc8` = 'Без тебя этот клинок – всего лишь кусок железа. По отдельности вы слабы, беспомощны и не представляете угрозы. Если ты окажешься в ситуации, когда твоего рунического меча не окажется под рукой, твоя первая задача – найти ему замену, и как можно быстрее.' WHERE `entry` = 3262;
UPDATE `locales_page_text` SET `Text_loc8` = 'Для рыцаря смерти рунический меч является воплощением воли самого Короля-лича. Именно с его помощью ты обрушишь гнев своего повелителя на головы неверных, и потому обладание подобным оружием – не только высочайшая привилегия, но и огромная ответственность. Поэтому тебе крайне необходимо усвоить следующие вещи:' WHERE `entry` = 3263;
UPDATE `locales_page_text` SET `Text_loc8` = '1) Этот клинок является продолжением твоего тела. А твое тело принадлежит Королю-личу. 
$b$b
2) Рунический клинок в твоей руке является физическим воплощением твоей воли. А твоя воля едина с волей Короля-лича. 
$b$b
3) Рунический клинок – это проводник смерти, наполняющей твою душу. А твоя душа – это воплощение воли Короля-лича.' WHERE `entry` = 3264;
UPDATE `locales_page_text` SET `Text_loc8` = 'В процессе обучения тебе предстоит впитать многие знания, доступные нашему пониманию. Относись к учению с должным усердием, не пренебрегая ни единым предметом, ибо подобная беспечность свойственна лишь глупой гордыне, которая погубила не одного рыцаря смерти на поле битвы.' WHERE `entry` = 3265;
UPDATE `locales_page_text` SET `Text_loc8` = 'Возможно, многие из вас вскоре ощутят силу рунического меча, подпитывающую вашу ярость. Однако этого недостаточно. Не воспринимай свой клинок только как точку приложения силы. Самые могущественные рыцари смерти способны управлять клинком одним усилием разума. Вместе они способны сражаться как единое целое, как средоточие воли, пред которым не устоит ни одно смертное существо.' WHERE `entry` = 3266;
UPDATE `locales_page_text` SET `Text_loc8` = 'Другие могут отметить, что клинок действует более эффективно, будучи заряженным энергией ледяной стужи. Даже острейшее оружие не сможет сравниться по силе с руническим мечом, наполненным силой льда. Знай же, рыцарь смерти, что тебе подвластна магия, пронизывающая саму великую цитадель – Ледяную Корону. Если ты пожелаешь совершенствоваться в искусстве управления этой стихией, у твоих врагов не будет и шанса подойти к тебе на расстояние удара, ибо холод и лед скуют их движения.' WHERE `entry` = 3267;
UPDATE `locales_page_text` SET `Text_loc8` = 'Однако многие из вас почувствуют в себе призвание нести смерть и разрушение болезнью и чумой, пропитывающей ваши клинки. Эта специализация подвластна только самым искусным рыцарям смерти. Порой тебе будет казаться, что ты столкнулся с защитой, которую невозможно преодолеть. Но любая защита призвана скрывать слабость, и у любой брони есть уязвимые места. Помни, рыцарь смерти, что Лордерон разрушила не великая армия, но простая чума.' WHERE `entry` = 3268;
UPDATE `locales_page_text` SET `Text_loc8` = '2 дек. 20 года

Зима в этом году особенно суровая. Сколько одежек Наставники говорят, что скоро потеплеет, но мне что-то верится с трудом.' WHERE `entry` = 3285;
UPDATE `locales_page_text` SET `Text_loc8` = 'Сегодня с фермы возле Андорала доставили группу рабочих и положили в лазарет при Аметистовой цитадели. Не знаю, чем они заболели, но кто-то из них жаловался на слабость и тошноту. Надеюсь, наставники разрешат мне помогать им ухаживать за фермерами.' WHERE `entry` = 3286;
UPDATE `locales_page_text` SET `Text_loc8` = '2 часа спустя

Ура! Мне только что сказали, что я буду работать с людьми, которых прислали из Андорала. Уж я-то не упущу своего шанса показать, как многому я уже научился.' WHERE `entry` = 3287;
UPDATE `locales_page_text` SET `Text_loc8` = '6 часов спустя

Дела идут не так хорошо, как мне бы хотелось. Состояние фермеров значительно ухудшилось за последние несколько часов. У одного из них появились крупные фурункулы, покрывающие большую часть кожи. Я испробовал все травы и снадобья, которые только были у меня под рукой. Надеюсь, вскоре им полегчает.' WHERE `entry` = 3288;
UPDATE `locales_page_text` SET `Text_loc8` = '10 часов спустя

Ситуация вышла из-под контроля. Тела пациентов буквально покрыты язвами, сочащимися желто-зеленым гноем. Большинство из них без сознания, остальные же беспрестанно жалуются на онемение и боль в суставах. Глаза подернуты белой пеленой.' WHERE `entry` = 3289;
UPDATE `locales_page_text` SET `Text_loc8` = 'Наши попытки замедлить распространение болезни ни к чему не привели. Послушники шепчутся, будто эта зараза магическая по своей природе, но наставники быстро пресекают подобные слухи. Многие ученики, направленные работать в лазарет, отказываются выполнять свои обязанности – боятся заразиться.' WHERE `entry` = 3290;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я вышел прогуляться по террасе, и свежий воздух слегка остудил мой пыл. Жаль, мне нельзя надолго отлучаться – через пару минут надо будет возвращаться к работе. Снаружи так холодно, что мои руки мгновенно онемели, а в горле запершило. В следующий раз надо будет одеться теплее.' WHERE `entry` = 3291;
UPDATE `locales_page_text` SET `Text_loc8` = '13 часов спустя

Великий Свет, спаси и сохрани.

У пациентов пошла кровь из глаз и ушей. Наставники говорят, что им не прожить и часа. Мы сделали все, что смогли, но этого оказалось недостаточно для того, чтобы победить болезнь. Нам остается только облегчить их страдания. Надеюсь, их смерть хотя бы даст ответы на наши вопросы. Я буду с ними рядом до самого конца.' WHERE `entry` = 3292;
UPDATE `locales_page_text` SET `Text_loc8` = 'Хуже того – в саду нашли тело первокурсника. Ходят слухи, будто он замерз до смерти. Не припомню, чтобы в Даларане стояли такие холода.' WHERE `entry` = 3293;
UPDATE `locales_page_text` SET `Text_loc8` = '18 часов спустя

Фермеры из Андорала мертвы. Я надеялся, что они обретут покой хотя бы после смерти, но ошибался. Вскоре после того, как последний из них испустил последний вздох, произошло нечто ужасное. Их искаженные болезнью тела внезапно начали двигаться и поползли по направлению ко мне и другим магам. К счастью, среди нас был опытный наставник, который быстро оправился от шока и разобрался с ожившими мертвецами.' WHERE `entry` = 3294;
UPDATE `locales_page_text` SET `Text_loc8` = 'Почти никто не пострадал – мертвецы успели лишь оцарапать нескольких послушников и укусить одного из них в руку; рану пришлось зашивать. Вскоре после этого за нами пришли охранники и проводили нас в комнаты. Я пытался выяснить у них, что происходит, но они как будто оглохли. Между тем, я видел в коридорах вооруженных стражей. Мы что, собираемся с кем-то сражаться' WHERE `entry` = 3295;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мне велели закрыться в комнате и не выходить до особого распоряжения наставника. Не понимаю, что происходит? Все сошли с ума?' WHERE `entry` = 3296;
UPDATE `locales_page_text` SET `Text_loc8` = '24 часа спустя

Я не спал уже сутки. Честно говоря, я умираю от усталости, но в комнате слишком холодно. Мне удалось связаться с другими послушниками, запертыми в своих комнатах. Они говорят, что в цитадели введено военное положение. Наставники обыскивают крепость в поисках некроманта, ответственного за оживление трупов зараженных фермеров.' WHERE `entry` = 3297;
UPDATE `locales_page_text` SET `Text_loc8` = 'Со времен Кел''Тузада в Даларане не ступала нога некроманта. Надеюсь, им удастся найти и покарать того мерзавца, который повинен в этом кошмаре.' WHERE `entry` = 3298;
UPDATE `locales_page_text` SET `Text_loc8` = '38 часов спустя

Карантин сняли, и послушникам наконец-то позволили покинуть комнаты. Некроманта, оживившего трупы фермеров, так и не поймали, но наставники убеждены, что в цитадели он не появлялся.' WHERE `entry` = 3299;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мы возобновили исследования этой страшной болезни, хотя тела несчастных уже значительно разложились. Наставники обратились за помощью к леди Джайне Праудмур, которая должна прибыть в цитадель к вечеру. Говорят, она потрясающе красива. Надеюсь, ее присутствие отвлечет меня от мыслей о холоде.' WHERE `entry` = 3300;
UPDATE `locales_page_text` SET `Text_loc8` = '<Дальнейшие записи дневника разобрать невозможно.>' WHERE `entry` = 3301;
UPDATE `locales_page_text` SET `Text_loc8` = 'НЕПОБЕДИМЫЙ

Здесь покоится любимый скакун принца Артаса Менетила.

Покойся с миром, мой верный и отважный друг.

Пусть на той стороне тебя ждут бескрайние пастбища и чистые ручьи.' WHERE `entry` = 3378;
UPDATE `locales_page_text` SET `Text_loc8` = 'Вдобавок ко всему с севера нагрянула чума. Взявшись за расследование причин возникновения эпидемии, Антонидас обнаружил, что за распространением заболевания стоит бывший член Кирин-Тор, некий Кел''Тузад, увлекшийся изучением некромантии. Так Антонидас пришел к выводу, что чума может быть магической по происхождению. Возглавляемые верховным магом, правители Даларана решили объявить карантин на зараженных территориях.' WHERE `entry` = 3410;
UPDATE `locales_page_text` SET `Text_loc8` = 'Опасаясь за последствия такого решения, король Теренас отказался последовать решению совета. И именно в тот момент к верховному магу пожаловал пророк, который предупредил Антонидаса о распространении чумы и предсказал падение Азерота. Он велел Антоидосу собрать своих людей и отправить на запад, в Калимдор, утверждая, что это единственный способ спасти народ Даларана.' WHERE `entry` = 3411;
UPDATE `locales_page_text` SET `Text_loc8` = 'Антонидасу на тот момент уже минуло семьдесят лет. Он был мудр, но в то же самое время крайне осторожен и упрям. Его ученица, леди Джайна Праудмур, почувствовала великую силу пророка и посоветовала прислушаться к его словам, но верховный маг не принял во внимание ее рекомендации и посчитал старца обычным безумцем.' WHERE `entry` = 3412;
UPDATE `locales_page_text` SET `Text_loc8` = 'Антонидас принял решение продолжить расследование причин возникновения чумы на севере, ибо в этих исследованиях он видел путь к спасению своего города. Результаты этих изысканий можно прочитать в книге "Дневник верховного мага Антонидаса". Известно то, что он привлек к своей работе Дажйну, к которой должен был вскоре присоединиться принц Артас Менетил.' WHERE `entry` = 3413;
UPDATE `locales_page_text` SET `Text_loc8` = 'Жил-был однажды маленький зайчик. Его звали Пушок.' WHERE `entry` = 3420;
UPDATE `locales_page_text` SET `Text_loc8` = 'Целый день он ел цветы. "Цветы очень вкусные!" – говорил он своему другу."' WHERE `entry` = 3421;
UPDATE `locales_page_text` SET `Text_loc8` = 'Его друга звали Волчок. Волчок был воргом.' WHERE `entry` = 3422;
UPDATE `locales_page_text` SET `Text_loc8` = 'Волчок любил смотреть на то, как Пушок ест цветы.' WHERE `entry` = 3423;
UPDATE `locales_page_text` SET `Text_loc8` = 'Однажды, когда Пушок жевал какую-то аппетитную траву, Волчок схватил его и проглотил.' WHERE `entry` = 3424;
UPDATE `locales_page_text` SET `Text_loc8` = '"Пушок очень вкусный!" – воскликнул Волчок.' WHERE `entry` = 3425;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мораль: не дружи с воргами.' WHERE `entry` = 3426;
UPDATE `locales_page_text` SET `Text_loc8` = 'Недавно один из моих учеников задал мне вопрос, почему мы используем довольно ограниченные по возможностям порталы, если с помощью магии скверны можно создать в два раза более широкие и в десять раз более устойчивые телепорты. Разумеется, он еще не проходил теорию достижимого и вероятного, но его любопытство привело меня к мысли о мрачности перспектив традиционного обучения, которые уже сейчас находятся в тени зловещих разновидностей магии.' WHERE `entry` = 3433;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я делаю все возможное для того, чтобы ограничить доступ учеников к знаниям по магии скверны и некромантии, но меня по-прежнему пугает – и в то же самое время восхищает -потенциал этих направлений. Я отказываюсь верить, что мысли об их эффективности могут заглушить голос разума, который призывает нас к осторожности при работе с чем-то столь ненадежным и зловещим; не хочу даже думать о том, что в этих школах заложен ключ к магическому прогрессу. Однако, наблюдая собственными глазами их непередаваемую мощь, способную уничтожить несколько акров земли один мановением руки, я опасаюсь, что мои убеждения вскоре могут пошатнуться.' WHERE `entry` = 3434;
UPDATE `locales_page_text` SET `Text_loc8` = '16 окт.

В последнее время я полностью сосредоточился на изучении происхождения эпидемии чумы, возникшей на севере. Я отменил большую часть занятий, не желая отвлекаться от исследования этой чудовищной аномалии. 
Приняв беспрецедентные меры предосторожности, я доставил в лабораторию образец зараженного зерна. Простота и смертельная эффективность такого метода распространения заразы одновременно потрясла меня и ужаснула. Зачумленное зерно ничем не отличается от обычного – ни запахом, ни окраской, ни весом.
Во всяком случае, теперь мне достоверно известно, каким образом чума так быстро охватила огромные территории.' WHERE `entry` = 3435;
UPDATE `locales_page_text` SET `Text_loc8` = '17 окт.
Мои дальнейшие исследования привели меня к некоторым тревожным подозрениям и не менее зловещим выводам.
Первичные опыты показали, что чума практически не оказывает воздействие на отличные от людей расы. Симптомы включают в себя слабость, тошноту, лихорадку, но я не зафиксировал ни одного случая смерти. Однако, на человеческий организм чума воздействует иначе, неминуемо приводя к летальному исходу.' WHERE `entry` = 3436;
UPDATE `locales_page_text` SET `Text_loc8` = 'Было бы наивно предполагать, что столь эффективный истребитель человеческой расы случайно появился в районах, густо населенных людьми. Хотя чисто теоретически такое совпадение возможно, я принял решение бросить все силы на дальнейшее расследование причин возникновения эпидемии, ибо я беспокоюсь, что за этой чумой может стоять чья-то злая воля. 

Однако, мои изыскания в Даларане подошли к концу. Я должен решить, кто займется исследованиями на месте возникновения чумы.' WHERE `entry` = 3437;
UPDATE `locales_page_text` SET `Text_loc8` = '18 окт.

Я натолкнулся на ключевой фактор распространения чумы – столь тщательно скрытый в самой ее сути, что мне пришлось отбросить последние сомнения в том, что эта эпидемия была вызвана с единственной целью – истребить все человечество. Теперь я уверен в том, что за ее распространением стоит некий изощренный в своей жестокости разум. 
Оказалось, что смерть не является последней стадией заболевания; чума приводит к последующему воскрешению мертвого тела и превращению его в нежить. Изначально этот эффект наблюдался достаточно редко, в связи с чем я счел его незначительным побочным действием, но с течением времени тенденция сохранилась, что натолкнуло меня на ужасающую мысль: что если трупы были предназначены для выполнения какой-то миссии?' WHERE `entry` = 3438;
UPDATE `locales_page_text` SET `Text_loc8` = 'В тот момент у меня не было никаких подтверждений этой версии, но я продолжил изыскания в этом направлении. Мне пришлось воспользоваться своими незначительными познаниями в некромантии, чтобы прочитать несколько простых заклинаний над трупом. В тот момент я не намеревался воскрешать несчастного покойника – мне всего лишь хотелось измерить поток энергии, исходивший от мертвеца. Представьте мое удивление, когда покойник внезапно ожил и набросился на меня!' WHERE `entry` = 3439;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я, не раздумывая, испепелил его на месте, о чем не раз пожалел в дальнейшем. Но теперь у меня были доказательства того, что трупы жертв чумы действительно ожидали момента, чтобы быть пробужденными чей-то зловещей волей. Очевидно, что в какой-то момент погибшие люди должны были восстать из своих могил, повинуясь велению некоего бесспорно великого некроманта.

 Отныне у меня не осталось сомнений в том, что эта чума – магическая по своей природе.' WHERE `entry` = 3440;
UPDATE `locales_page_text` SET `Text_loc8` = '20 окт.

Я решил поручить расследование причин возникновения чумы моей самой талантливой ученице, Джайне Праудмур. Учитывая результаты моих исследований, только она сможет справиться с теми препятствиями, которые могут возникнуть на пути к истине. Она заберет с собой копию этого дневника и прочие документы, связанные с изучением чумы. Разумеется, я намереваюсь их опубликовать. Люди должны знать правду о надвигающейся угрозе.' WHERE `entry` = 3441;
UPDATE `locales_page_text` SET `Text_loc8` = 'Признаться, мне хотелось бы самому заняться дальнейшими исследованиями, но Теренас остается предсказуемо глух к моим просьбам. Мне необходимо убедить его ввести карантин на севере – это наиболее важная задача, стоящая перед нами на настоящий момент. В любом случае, я полностью доверяю мудрости Джайны. Если она не сможет довести это расследование до конца, то ее уже никто не заменит.

-Антонидас-
<Запечатано знаком Совета Шести>' WHERE `entry` = 3442;
UPDATE `locales_page_text` SET `Text_loc8` = 'Слушайте меня!

Магия – это не то, чему вас учили. Исходящая от нее опасность гораздо выше, чем польза! Но у вас еще есть шанс спастись! Познайте пути природы, придите в равновесие с окружающим миром, пока у вас еще есть такая возможность.

<Эту листовку украшает какая-то неизвестная печать.>' WHERE `entry` = 3478;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 42. Мы продолжаем разработку силовых линий, и результаты нас вполне устраивают. С удивлением обнаружили совпадения в структуре лучей Азерота и Дренора, что, возможно, свидетельствует о сходных направлениях эволюции этих миров.
Мой напарник Набериус доложил, что клан Веселого Черепа заключил перемирие с силами Альянса. Лично я оркам не доверяю, так что подобный союз может обернуться как благом, так и бедствием.' WHERE `entry` = 3507;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 205. Большая часть войск Альянса вернулась на Азерот. Надеюсь, наш подробный отчет, переданный с генералом Туралионом, благополучно достигнет Даларана.
Беспечно воздвигнутые порталы Нер''зула рвут Фаралон на части, и его зеленые холмы медленно тонут в Круговерти пустоты. Мне надо найти путь обратно!' WHERE `entry` = 3508;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 1363. Настал 14 год, и Кирин''Вар все еще держит оборону. Раз в день мы собираемся на обед, который наколдовывает Люминрат, а волшебный клинок Датрика охраняет деревню от незваных гостей. В разрушении Дренора обнаружились некоторые положительные стороны, ибо последовавшие за этим магические процессы оказались чрезвычайно интересными для изучения!' WHERE `entry` = 3509;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 1969. 
<Эта поспешно накарябанная заметка разительно отличается от предыдущих записей, сделанных каллиграфическим почерком.>

На нас напали! Это солдаты Кель''таса, их тысячи!!!
Я вижу летающие корабли, превосходящие по размерам самые большие дирижабли, повсюду чувствуется чужеродная магическая энергия, взрываются мана-бомбы.
Я успел оградить башню силовым щитом... не знаю, что случилось с остальными...

<запись обрывается>' WHERE `entry` = 3510;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 1970. Войска Келя застали нас врасплох, в результате чего я оказался запертым в башне Кирин''Вар. Внизу дверь охраняет магический голем, запрограммированный на атаку любого живого существа. Теперь я могу проштудировать все книги башни – но никогда не смогу ее покинуть!
Хотя мания Келя не дает мне связаться с Равандиром, я чувствую, что мой ученик все еще жив.' WHERE `entry` = 3511;
UPDATE `locales_page_text` SET `Text_loc8` = '<Похоже, что Аркавон вел дневник. Он, кажется, на нескольких языках.>

День 3613785:

Аркавон бросил дневник. Лучше поглядит как человечки дерутся. Когда перестанут, Аркавон проснется и увидит, кто первым тронет сферу. Пока что побеждали:

Орда:  
 Защитили: $4024w
 Захватили: $4022w

Альянс:
 Защитили: $4025w
 Захватили: $4023w

День 3613760:

Ночью Аркавон выскользнул наружу и собрал доспехи. Аркавон починит. Трудно.' WHERE `entry` = 3547;
UPDATE `locales_page_text` SET `Text_loc8` = 'День 3613725:

Человечки пришли в Ледяные Оковы из-за океана. Каждый день по многу битв. Аркавон следит! 

День 2145617:

Снаружи все трясется. Человечки суетятся. Аркавон посидит дома.

День 1051213:

Аркавон проснулся, заметил, что лицо стало мягким. Ничего. Снова спатьки.' WHERE `entry` = 3548;
UPDATE `locales_page_text` SET `Text_loc8` = 'День 900500:

Снаружи скукотища. Аркавон баиньки. Снаружи шумит, холодно. 

День 10500: 

Аркавону скучно писать дневник. Отдохну.

День 10:

Творцы ушли. Аркавона оставили сторожить.' WHERE `entry` = 3549;

UPDATE `locales_page_text` SET `Text_loc1` = NULL WHERE `Text_loc1` = '';
UPDATE `locales_page_text` SET `Text_loc8` = NULL WHERE `Text_loc8` = '';

ALTER TABLE `locales_page_text` ORDER BY `entry`;

CREATE TABLE IF NOT EXISTS `rus_udb_rev` (
  `name` varchar(50) NOT NULL,
  `value` int(11) unsigned NOT NULL,
  PRIMARY KEY (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

DELETE FROM `rus_udb_rev` WHERE `name` = 'locales_page_text';
INSERT INTO `rus_udb_rev` (`name`, `value`) VALUES ('locales_page_text', '27');
