-- Date: 2009-08-05
-- Time: 12:12:21
-- Rev.: From 28 to 31

UPDATE `locales_page_text` SET `Text_loc8` = 'Следует отметить, что податель сего не только помог нам выполнить поставленную задачу, но также участвовал в ликвидации Ивара Нечистого, спасении Эрланда и в доставке данного отчета.

Мы безгранично благодарны ему и хотим, чтобы командование по заслугам вознаградило его за огромный вклад в наш общий успех.

-Страж смерти Ран Йорик,
Командир операции' WHERE `entry` = 384;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_blackrock_256"/>
<BR/>
</BODY>
</HTML>' WHERE `entry` = 1649;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_bldbank_256"/>
<BR/>
</BODY>
</HTML>' WHERE `entry` = 1650;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_whipper_256"/>
<BR/>
</BODY>
</HTML>' WHERE `entry` = 1651;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<IMG src="InterfacePictures11733_ungoro_256"/>
<BR/>
</BODY>
</HTML>' WHERE `entry` = 1652;
UPDATE `locales_page_text` SET `Text_loc8` = 'Валея Два Клинка
Воительница Алого ордена
Жительница Альтерака
Последний раз была замечена в Восточных Чумных землях.' WHERE `entry` = 2177;
UPDATE `locales_page_text` SET `Text_loc8` = 'Еще до дней, которые мы помним, Мать-Земля своим дыханием создала золотые туманы рассвета. Там где эти янтарные облака коснулись земли, появились бесконечные пшеничные и ячменные поля. Это была чаша ее творений – великая чаша жизни и надежды.' WHERE `entry` = 2295;
UPDATE `locales_page_text` SET `Text_loc8` = 'Очи Матери-Земли взирали сверху на созданные ею земли. Ее правое око, Ан''ше – солнце, дарило тепло и свет всей земле, а левое, Му''ша – луна, приносило покой и сон детям рассвета. Сила ее взгляда была такова, что пока одно ее око дремало, небо поворачивалось другой стороной. Ее любящий взгляд превращал день в ночь, и наоборот.' WHERE `entry` = 2296;
UPDATE `locales_page_text` SET `Text_loc8` = 'Глядя правым оком на золотой рассвет, Мать-Земля распростерла свои нежные руки над золотыми равнинами. Там, где легла тень от ее рук, из земли восстал благородный народ. Это Шу''хало, нареченные тауренами, вышли вознести благодарность и молитвы своей любящей матери. Там, в бескрайних полях рассвета, дети земли поклялись восхвалять ее имя до скончания времен.' WHERE `entry` = 2297;
UPDATE `locales_page_text` SET `Text_loc8` = 'Странствуя по полям рассвета, дети земли слышали мрачный шепот из подземных недр. Этот шепот рассказывал им про войну и обман. Многие Шу''хало попали под его чары и впустили зло в свои души. Они отвернулись от своих добрых братьев и утратили первозданную чистоту.' WHERE `entry` = 2298;
UPDATE `locales_page_text` SET `Text_loc8` = 'Увидев падение своих детей, Мать-Земля не выдержала такого горя. Она вырвала свои глаза и бросила их на бескрайний небосвод. С тех пор Ан''ше и Му''ша, словно бы желая утешить друг друга, гоняются друг за другом по небу. Поэтому день и сменяет ночь.' WHERE `entry` = 2299;
UPDATE `locales_page_text` SET `Text_loc8` = 'Но даже ослепнув, Мать-Земля не могла оставаться безучастной. Ветер доносил до ее ушей вести обо всем, что происходило на рассветных равнинах. Ее любящее сердце всегда пребывало с ее детьми, как и ее великая мудрость.' WHERE `entry` = 2300;
UPDATE `locales_page_text` SET `Text_loc8` = 'В сердца своих светлых детей Мать-Земля вложила любовь к охоте, ибо создания первого рассвета были злобными и жестокими. Они прятались от Матери-Земли в темных и глухих уголках мира. Шу''хало охотились на них везде, где находили, и укрощали их нрав с благословения Матери Земли.' WHERE `entry` = 2301;
UPDATE `locales_page_text` SET `Text_loc8` = 'Но один великий дух ускользнул от них. Это был Апа''ро, которого ночные эльфы называли Малорном, гордый белоснежный олень. Его рога упирались в небеса, а его сильные копыта оставляли глубокие следы по всей земле. Шу''хало долго охотились за Апа''ро, но в конце концов сумели окружить гордого оленя.' WHERE `entry` = 2302;
UPDATE `locales_page_text` SET `Text_loc8` = 'Пытаясь спастись, великий олень прыгнул на небо, но зацепился могучими рогами за звезды. Как ни старался Апа''ро вырваться, ничего у него не вышло. И тогда его нашла Му''ша, которая гналась за свои братом Ан''ше. Она увидела, как могучий олень борется за свою свободу, и тотчас же влюбилась в него.' WHERE `entry` = 2303;
UPDATE `locales_page_text` SET `Text_loc8` = 'Когда рассветные туманы рассеялись, наступили дни, которые мы помним. Ценарион ушел по своим неизбывным путям. Из за его ухода Шу''хало, нареченные тауренами, впали в отчаянье и забыли многое из того, чему он учил. Сменилось поколение, и они разучились говорить с деревьями и травами. И тогда их ушей вновь начали достигать темные голоса из недр земли.' WHERE `entry` = 2308;
UPDATE `locales_page_text` SET `Text_loc8` = 'Дети земли не слушали темных голосов, но их постигло страшное проклятье. Из темных западных земель пришли орды кровожадных существ – кентавров. Каннибалы и разрушители, кентавры набросились на Шу''хало, как саранча. Даже благословение Матери-Земли не помогло смелым охотника одолеть эту напасть.' WHERE `entry` = 2309;
UPDATE `locales_page_text` SET `Text_loc8` = 'PS: нашему магистру прислали из Запределья ответ на вопрос Тралла. Ответ утвердительный.$B$B<На письме стоит печать Леди Сильваны Ветрокрылой>' WHERE `entry` = 2927;
UPDATE `locales_page_text` SET `Text_loc8` = 'Марк сделал шаг ей навстречу; он был зол, но, в то же время, боялся ее. "Награда не подлежит обсуждению!" На мгновение он остановился, а потом резко прижал ее маленькое тело к своему. Их губы встретились в пламенном поцелуе, который в одно мгновение растопил ее ледяную броню.

"Так у этого приключения все-таки будет продолжение?" – ехидно спросила она; ее глаза весело блестели.

<Это продолжается несколько сотен страниц без каких-либо поворотов сюжета.>' WHERE `entry` = 2987;
UPDATE `locales_page_text` SET `Text_loc8` = 'Чудовище раскрыло свою пасть, окатывая нас потоками ледяной воды. Его челюсти сомкнулись и оторвали нос нашего корабля. Моряки и весь груз оказались за бортом, а остатки корабля скрылись в морской пучине.$b$bПоследнее, что я помню, – это как меня выбросило из корабля в бушующее море… В моих глазах потемнело, и я решил, что сделал свой последний вздох. Когда меня привели в чувство в лазарете Терамора, мне стало ясно, что мой долг – поведать миру эту историю.' WHERE `entry` = 3036;
UPDATE `locales_page_text` SET `Text_loc8` = 'Первая вахта, восьмая склянка
Смена вахты. Все спокойно.' WHERE `entry` = 3045;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, первая склянка
Седрика заметили пытающимся открыть винный шкаф капитана. Наказан.' WHERE `entry` = 3046;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, вторая склянка
Седрик полез на мачту, запутался и упал. Потребовалась помощь хирурга. Отпустили, чтобы протрезвел.' WHERE `entry` = 3047;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, четвертая склянка
В штанах у Седрика нашли бутылку рома. Наказан.' WHERE `entry` = 3048;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, пятая склянка
Нашли одежду Седрика. Самого Седрика нашли отдельно. Седрик наказан.' WHERE `entry` = 3049;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная вахта, шестая склянка
Седрик громко поет. Разбудил капитана. Капитан наказал Седрика.' WHERE `entry` = 3050;
UPDATE `locales_page_text` SET `Text_loc8` = 'Первая вахта, восьмая склянка
Смена вахты. Все тихо. Двоих послали искать Седрика.' WHERE `entry` = 3051;
UPDATE `locales_page_text` SET `Text_loc8` = 'Утренняя вахта, первая склянка
Пожар в каюте капитана. Все подняты по тревоге. Выбрасываем порох за борт.' WHERE `entry` = 3052;
UPDATE `locales_page_text` SET `Text_loc8` = '<HTML>
<BODY>
<H1 align="center">Разыскивается: Хеминг Эрнестуэй</H1>
<H1 align="center">ЗА ПРЕСТУПЛЕНИЯ ПРОТИВ ПРИРОДЫ!</H1>
<BR/>
<IMG src="InterfacePicturesobj_nesingwary_256" align="center"/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<BR/>
<H1 align="center">Фоторобот Уничтожителя в естественной среде обитания: среди адского пламени подземного мира.</H1>
<BR/>
<H1 align="left">Последнее известное местонахождение: Награнд, Запределье</H1>
<BR/>
<H1 align="left">Также известен как: Участник Великой Охоты, Мясник Бесплодных земель, Потрошитель Тернистой долины, Убийца стариков, Хеминг, Эрни, Дуцл, Дядька-добытчик, Уничтожитель.</H1>
<BR/>
</BODY>
</HTML>' WHERE `entry` = 3057;
UPDATE `locales_page_text` SET `Text_loc8` = 'Верные слуги повелителей элементалей, НАШЕ ВРЕМЯ ПРИШЛО.

Слишком долго таились мы в тенях, выжидали, прислуживали нашим хозяевам, дожидаясь неизбежного. Теперь, когда в ночи запылало жертвенное пламя Рагнароса, мы в силах начать войну и низвергнуть мир в пучину хаоса!

Повелитель Огня заточен в нашем мире, он лишен своей подлинной силы, но все равно могуч. Если сыщется ему достойный противник, то начнется великая война элементалей, которая приведет к долгожданному концу света.' WHERE `entry` = 3065;
UPDATE `locales_page_text` SET `Text_loc8` = 'Нептулону служит великий Повелитель Холода по имени Ахун. Он собирается с силами, чтобы начать войну против Рагнароса. Ему осталось лишь найти врата в наш мир; мы с радостью ему поможем. У нас есть союзники. Мы выбрали поле боя. У нас в достатке могущества и силы воли.

Мы проведем последние переговоры с нашими новыми союзниками и гостями в тихом, укромном местечке, в Ясеневом лесу.

Не успеют жалкие смертные напраздноваться вдоволь, как Ахун сразится с Рагнаросом под сенью Черной горы. Когда сойдутся эти силы, весь мир содрогнется.' WHERE `entry` = 3066;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мы долго ждали этого момента. Наши повелители выступят друг против друга, и эта славная битва раздерет Азерот на части.

Мы дождались конца времен, братья. Не опускайте оружия. Боритесь до конца. Победа будет за нами!' WHERE `entry` = 3072;
UPDATE `locales_page_text` SET `Text_loc8` = 'Посвящается Королю Вариану Ринну 
известному также как Ло''гош "Призрачный волк"

Его чудесное возвращение после долгих лет ссылки и лишений зажгло пламя мужества и решимости в сердцах Альянса. 

Мы гордо пройдем по этим проклятым землям, неся в душе его светлый облик.


- Верховный лорд Болвар Фордрагон' WHERE `entry` = 3102;
UPDATE `locales_page_text` SET `Text_loc8` = 'Скор''зад осторожно выглянул из-за колонны. Как он и ожидал, она парила в одиночестве по центру комнаты. Правильно ли он поступил, придя столь поздно ночью в покои банши? Если бы некроманты обнаружили его здесь, то закопали бы обратно под землю. Что хуже всего – он не был уверен во взаимности своих чувств, а мадам Сиднари славилась вспыльчивым нравом.' WHERE `entry` = 3157;
UPDATE `locales_page_text` SET `Text_loc8` = 'Но узрев свою богиню во всей красе, зомби отбросил последние сомнения. Ее тонкий профиль все еще хранил изящные, эльфийские черты как напоминание о прошлой жизни, но теперь ее лицо было испещрено струпьями и червоточинами. Багровую, почти прозрачную кожу едва прикрывали лохмотья истлевшего савана, оставляя мало простора для воображения. Ее безногое тело буквально светилось энергией, исходившей от синеватой сферы, зависшей в нескольких футах от холодного, гранитного пола. Скор''зад заставил себя слегка расслабиться и облегченно вытер пот вперемешку со слизью, сочившейся из треснувшей кожи над бровью.' WHERE `entry` = 3158;
UPDATE `locales_page_text` SET `Text_loc8` = 'Не заметив его присутствия, она проплыла над полом к единственному окну, открывавшему великолепный вид на поле битвы. Пред ней предстала великолепная картина смерти и разрушений. Всего шесть часов назад эти земли содрогались от криков убиенных младенцев, но сейчас над полем царила замогильная тишина.' WHERE `entry` = 3159;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ветер развевал ее длинные волосы, играя змееподобными локонами, обрамляющими пустые глазницы. Скор''зад внезапно осознал, что в порыве страсти слишком сильно высунулся из-за колонны, и в ужасе отшатнулся, боясь, что Темная Плакальщица может его увидеть. Она и впрямь почувствовала движение у себя за спиной, но ему незачем было волноваться.' WHERE `entry` = 3160;
UPDATE `locales_page_text` SET `Text_loc8` = 'Скор''зад! – позвала она. – Я ждала тебя. Сегодня ты храбро сражался. Банши бросила на него томный взгляд, позволяя трепещущим лоскуткам савана слегка сползти с гниющего плеча. Подойди сюда. Настало время... вознаградить тебя за отвагу.' WHERE `entry` = 3161;
UPDATE `locales_page_text` SET `Text_loc8` = '<Похоже, следующие несколько страниц намертво склеились.>' WHERE `entry` = 3162;
UPDATE `locales_page_text` SET `Text_loc8` = 'Тартек Бешеный. Одно из самых могущественных поганищ, когда-либо сотворенных Плетью. Был создан личом Амненнаром Хладовеем для помощи в возведении укреплений на Курганах Иглошкурых. Лично освежевал более 1200 иглошкуров прежде, чем был побежден их многочисленной армией. Его жертва позволила Амненнару быстро собрать армию из неживых иглошкуров и стать первым главнокомандующим Плети в Калимдоре. Останки Тартека были использованы для создания Обжоры, нынешнего лейтенанты Амненнара.' WHERE `entry` = 3163;
UPDATE `locales_page_text` SET `Text_loc8` = 'Обрахиим Странник. Гениальный архитектор, участвовавший в создании Наксрамаса и спроектировавший Акерус. Совершил головокружительную карьеру, пройдя путь от чернорабочего до одного из самых преданных советников Кел''Тузада.

Обуреваемый жаждой знаний, Обрахиим обогнул весь мир в поисках неизведанного. Он черпал вдохновение в нерубской архитектуре и магии чернокнижников. В последний раз его видели несколько лет назад, когда он направлялся к Руинам Зин-Ажхари в Калимдоре.' WHERE `entry` = 3164;
UPDATE `locales_page_text` SET `Text_loc8` = 'Диодор Проклятый. Человек-некромант, один из первых приверженцев культа Проклятых и герой Первой войны. Возглавил войска Плети и привел их к победе по время Первого и второго летнего штурма Монастыря Алого ордена. Был убит во время третьего штурма, успешно отраженного Алым орденом, который наконец-то смог вычислить его тактику.' WHERE `entry` = 3165;
UPDATE `locales_page_text` SET `Text_loc8` = 'Киркессен Жаждущий. Могущественный лич, правая рука самого Короля-лича. Ветеран бесчисленных сражений, Киркессен лично спланировал и возглавил Кровавую осаду часовни Последней Надежды. Несмотря на численное превосходство, его войска были разбиты и понесли значительные потери. Лорд Максвелл Тиросс не простил Киркессену этой ошибки и лично лишил его права на физическое обличье.' WHERE `entry` = 3166;
UPDATE `locales_page_text` SET `Text_loc8` = 'Западный Нордскол – Данные воздушной топографической разведки из Ледяной Короны показывают, что сообщение с Лич-лордом Хладолютом прервано. "В последний раз Хладолюта видели за пультом управления некрополем, Талрамасом, пролетавшим над Борейской тундрой в рамках выполнения сверхсекретного задания," – докладывает офицер разведки Плети, инженер Каромон. – "Наши данные свидетельствуют о том, что его кристаллы связи целы и работают, но он... хранит гробовое молчание."' WHERE `entry` = 3167;
UPDATE `locales_page_text` SET `Text_loc8` = 'Разлом Смерти, Восточные королевства – На этой неделе инструктор Разувий довольно резко высказался по поводу многочисленных случаев неподчинения и нарушения субординации в войсках. Цитирую, "Любой рыцарь смерти, осмелившийся предать Плеть, будет обречен на вечные страдания, по сравнению с которыми смерть покажется недостижимым блаженством. Я лично прослежу за этим."' WHERE `entry` = 3169;
UPDATE `locales_page_text` SET `Text_loc8` = 'Подгород – Наши источники в Подгороде докладывают, что Орда готовится выступить на Нордскол. "Войска Орды, недавно вернувшиеся из Запределья, готовятся нанести удар по Ледяной Короне," – сообщают наши агенты.' WHERE `entry` = 3173;
UPDATE `locales_page_text` SET `Text_loc8` = 'Помимо этого, шпионы докладывают о необычайной активности Королевского Фармацевтического Сообщества. "Хотя у нас нет прямых доказательств, нельзя игнорировать слухи о том, что Отрекшимся удалось добиться значительных успехов в изобретении новой чумы. По тем же донесениям, всем войскам Орды приказано оказывать максимальное содействие алхимикам Сообщества."' WHERE `entry` = 3174;
UPDATE `locales_page_text` SET `Text_loc8` = 'Рыцари смерти Акеруса

Имя: Джейд
Статус: жива
Примечание: неудержимая' WHERE `entry` = 3184;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Сикстен
Статус: мертв
Примечание: умер, пока ловил ворон.' WHERE `entry` = 3185;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Кобальт
Статус: мертв
Примечание: упал с лестницы, разбился насмерть. Жаль, мог бы еще помучиться.' WHERE `entry` = 3187;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Гармония
Статус: мертва
Примечание: имя этого рыцарь смерти упоминается в связи с нарушением правил поведения солдата Плети. Была убита лично Королем-личом.' WHERE `entry` = 3188;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мелт
Статус: мертв
Примечание: обращен в вурдалака. Убит крестьянином из Алого Натиска.' WHERE `entry` = 3189;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Милтон
Статус: пропал без вести
Примечание: трусливый гном.' WHERE `entry` = 3190;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Миниталис
Статус: жива
Примечание: любит гоняться за бабочками.' WHERE `entry` = 3191;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: $N
Статус: g$жив:жива;
Примечание: несет отвественность за смерть сотен рыцарей Алого Натиска. Все всякого сомнения, это только начало.

<В книге несколько сотен страниц.>' WHERE `entry` = 3192;
UPDATE `locales_page_text` SET `Text_loc8` = 'Рыцари смерти Акеруса

Имя: Джейд
Статус: жива
Примечание: Превосходный тактик.' WHERE `entry` = 3193;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Сикстен
Статус: мертв
Примечание: умер, пока ловил ворон.' WHERE `entry` = 3194;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мюнх
Статус: жив
Примечание: вестник судьбы. Не ведает жалости.' WHERE `entry` = 3195;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Кобальт
Статус: жив
Примечание: наконец-то мы нашли останки этого рыцаря. Большая их часть пошла на создание озлобленного поганища. Мозг и голова сожжены.' WHERE `entry` = 3196;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Гармония
Статус: мертва
Примечание: имя этого рыцарь смерти упоминается в связи с нарушением правил поведения солдата Плети. Была убита лично Королем-личом.' WHERE `entry` = 3197;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мелт
Статус: мертв
Примечание: обращен в вурдалака. Убит крестьянином из Алого Натиска, оживлен Мюнхом в качестве личного прислужника.' WHERE `entry` = 3198;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Милтон
Статус: казнен
Примечание: был обнаружен спящим без брони и клинка рядом с черным боевым конем смерти. Конь возвращен в Саланар целым и невредимым. Рыцарь смерти поплатился за то, что спал на посту.' WHERE `entry` = 3199;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Миниталис
Статус: пропала без вести
Примечание: местонахождение неизвестно. Поиски продолжаются.' WHERE `entry` = 3200;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: $N
Статус: $gжив:жива;
Примечание:бездушная машина смерти. Не знает пощады и жалости. $GУбил:Убила; больше рыцарей Алого Натиска, чем все вышеперечисленный рыцари смерти. $GПовышен:Повышена; в звании до командира Плети.

<В книге несколько сотен страниц.>' WHERE `entry` = 3201;
UPDATE `locales_page_text` SET `Text_loc8` = 'Рыцари смерти Акеруса

Имя: Джейд
Статус: Жива
Примечание: защитник Могрейна. Отправлена в часовню Последней Надежды. Стоит ожидать от нее страшных разрушений.' WHERE `entry` = 3202;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Сикстен
Статус: мертв
Примечание: умер, пока ловил ворон.' WHERE `entry` = 3203;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мюнх
Статус: жив
Примечание: повышен в звании до командира Плети. Назначен в мой отряд, будет сопровождать меня в Нордсколе.' WHERE `entry` = 3204;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Кобальт
Статус: мертв
Примечание: Озлобленное поганище, сделанное из кусков плоти этого рыцаря смерти, было повержено армией Тирисфальских лугов. Был бесполезен как в жизни, так и после смерти.' WHERE `entry` = 3205;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Гармония
Статус: мертва
Примечание: имя этого рыцарь смерти упоминается в связи с нарушением правил поведения солдата Плети. Была убита лично Королем-личом.

Король-лич потребовал, чтобы ее останки были сожжены и развеяны в человеческом отхожем месте. Он очень серьезно подходит к вопросам дисциплины.' WHERE `entry` = 3206;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Мелт
Статус: жив
Примечание: обращен в вурдалака. Убит крестьянином из Алого Натиска, оживлен Мюнхом в качестве личного прислужника. На удивление неплохо готовит.' WHERE `entry` = 3207;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Милтон
Статус: казнен
Примечание: Был обнаружен спящим без брони и клинка рядом с черным боевым конем смерти. Скакун возвращен в Саланар целым и невредимым.

Конь в итоге скончался.' WHERE `entry` = 3208;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: Миниталис
Статус: изменница
Примечание: будет найдена и казнена.' WHERE `entry` = 3209;
UPDATE `locales_page_text` SET `Text_loc8` = 'Имя: $N
Статус: $gжив:жива;
Примечание: главнокомандующий Плети $N $gполучил:получила; Великий шлем Плети из рук самого Короля-лича в награду за полное уничтожение войск Тирисфальских лугов и Дольного Очага. $N не $gоставил:оставила; камня на камне от двух великих армий. В настоящий момент собирается покончить с Серебряным Рассветом.

<В книге несколько сотен страниц.>' WHERE `entry` = 3210;
UPDATE `locales_page_text` SET `Text_loc8` = 'Трупеус – хороший повар из Акеруса, готовит вкусную еду. Он гордится тем, что кормит великую Плеть. Не зли Трупеуса, а то он не даст тебе еды.

Правила:

Рыцари смерти едят первыми, вурдалаки потом.

Не ешь сразу за вурдалаком. Сначала помой за ним тарелку.

Можно добавлять в пищу своих червей и личинок. Трупеус не обидится.

Поймал крысу? Принеси Трупеусу!

Можно есть людей и эльфов. У эльфов – диетическое мясо.' WHERE `entry` = 3211;
UPDATE `locales_page_text` SET `Text_loc8` = 'Перемешай еду. Если найдешь салфетку – Трупеусу будет стыдно.

Можно приносить обратно недостаточно сгнившую пищу. У Трупеуса есть три свободные подмышки.

Можно есть руками, можно есть с ножа. Нельзя есть руки и ножи. 

Зомби нужна разнообразная пища. Мозгами сыт не будешь.

Не ешь сам себя.' WHERE `entry` = 3212;
UPDATE `locales_page_text` SET `Text_loc8` = 'Свидетельство воскрешения ледяного змея

Гигантские кости были практически полностью скрыты под толстой шапкой снегов, но их принадлежность можно было безошибочно определить по выступающим вперед черным когтям, сжатым в предсмертной агонии. Вокруг тела дракона беззвучно собирались некроманты, образовывая широкий круг. Несколько мгновений они молча стояли, словно бы прислушиваясь к завываниям ветра, вздымавшего клубы снежной пыли вокруг их неподвижных фигур. Затем Ритуал начался.' WHERE `entry` = 3213;
UPDATE `locales_page_text` SET `Text_loc8` = 'Всполохи нечестивого пламени срывались с заледеневших костей, вспахивая снег и обнажая громадный скелет. Наконец, повинуясь жесту верховного некролорда Антиока, кости содрогнулись и медленно воспарили над землей, собираясь в нечто единое.' WHERE `entry` = 3214;
UPDATE `locales_page_text` SET `Text_loc8` = 'Голоса некромантов усилились, вплетая эфемерную ткань заклинаний в останки великого существа. По телу ледяного змея пробегали страшные судороги, словно плоть его отказывалась принимать дар порочного воскрешения. Наконец, тонкий крик хлыстом прорезал застывший воздух, и зверь покорился своей судьбе. Ледяное сияние окружало его обнаженные ребра, окутывая конечности и отражаясь в пустых глазницах зловещим отблеском тайных знаний.' WHERE `entry` = 3215;
UPDATE `locales_page_text` SET `Text_loc8` = 'Вперед вышел верховный некролорд и обратился к змею: "Король-лич счел нужным воскресить тебя, дабы ты служил Плети. Ты станешь величественным символом ужаса, источником страданий, грозой для наших врагов, ты будешь питаться самой жизнью, и с гордостью переносить на себе наших лучших рыцарей смерти".' WHERE `entry` = 3216;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ледяной змей внимал его словам, покорно склоняя голову. Обращение было завершено. Встав на дыбы, он распахнул крылья, и они заслонили небо подобно двум стальным веерам.' WHERE `entry` = 3217;
UPDATE `locales_page_text` SET `Text_loc8` = 'Наконец-то я заслужил милость настоятеля! Сегодня мне было позволено посещать Некроситет. Это будет первой ступенькой на пути к моему величию!' WHERE `entry` = 3244;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я не ожидал, что дела в Некроситете настолько запущены. Повсюду валяются груды исследовательских материалов и свитков, порой совершенно заляпанных воском от чадящих свечей. Духи, големы и демоны неприкаянно бродят по коридорам. Надо сказать, я ожидал большей ответственности от столь опытных некромантов!' WHERE `entry` = 3245;
UPDATE `locales_page_text` SET `Text_loc8` = 'Сегодня в школу ворвалась группа бандитов и попыталась проникнуть в склепы. Подумайте только, пока они сражались с небольшой группой защитников в фойе, стоящие рядом студенты даже пальцем не пошевелили, чтобы помочь своим учителям! Их силы хватило бы на то, чтобы одолеть небольшую армию – а они продолжали свои занятия, будто ничего не не происходило! Какие болваны!' WHERE `entry` = 3246;
UPDATE `locales_page_text` SET `Text_loc8` = 'Во время урока в классе темного магистра Гандлинга случилось еще одно происшествие. Захватчики проникли в Некроситет через смотровую комнату и достигли склепов, а этот псих спрятался за книжным шкафом и хихикал, глядя, как убивают наших школьных управляющих, одного за другим. Затем он вдруг выбежал вперед и заорал: "У нас идут занятия!". Он что, совершенно съехал с катушек? Все, я перевожусь в Стратхольм!' WHERE `entry` = 3247;
UPDATE `locales_page_text` SET `Text_loc8` = 'Меня приняли на место Тузадинского некроманта в Стратхольм! Странное тут место. Не понимаю, почему никто не гасит огни. А сумасбродная система зиккуратов, связанная с вратами скотобойни, меня совершенно озадачила. Если цель в том, чтобы не подпускать никого к скотобойне – почему бы просто не запереть ворота?' WHERE `entry` = 3248;
UPDATE `locales_page_text` SET `Text_loc8` = 'Теперь я начинаю понимать, в чем причина всех этих недоразумений. Это наглый, заносчивый урод на гнилой кобыле, который провозглашает себя "Бароном" Ривендером, повелителем Стратхольма. По-моему, этот парень перепутал плеть с личным зоопарком, потому что каждое утро он проводит среди послушников, миньонов и големов, строя их в отряды и распределяя по разным кварталам города!' WHERE `entry` = 3249;
UPDATE `locales_page_text` SET `Text_loc8` = 'После завершения ежедневного баронского парада по городу шатаются множество бездельников, круша и сжигая все вокруг. Я не раз говорил ему: "Заприте ворота!", но он продолжает настаивать, что его миньоны защитят скотобойню. В общем, мне это надоело. Немедленно собираю вещички и уматываю через задние ворота!' WHERE `entry` = 3250;
UPDATE `locales_page_text` SET `Text_loc8` = 'Похоже, моего побега никто не заметил. Судя по клубам дыма, поднимающимся со стороны города, я ушел как нельзя вовремя. Сколько времени потрачено зря в этом Стратхольме! Небольшим утешением может служить только печатка Барона, которую я украл у этого мерзавца. Полагаю, столь благородное украшение с личным баронским гербом поможет мне уютно обосноваться в Наксрамасе.' WHERE `entry` = 3251;
UPDATE `locales_page_text` SET `Text_loc8` = 'Сегодня я устроился на работу на военную фабрику великой Плети! Деятельность в Наксрамасе бьет ключом. К сожалению, я обнаружил, что здесь используются какие-то непонятные механизмы для питания критически важных телепортов, но, очевидно, до более элегантного решения они не додумались. Я уже задумался о том, какие выгоды могло бы принести мне такое изобретение... но присутствие этого назойливого неруба не дает мне сосредоточиться!' WHERE `entry` = 3252;
UPDATE `locales_page_text` SET `Text_loc8` = 'Неруб все никак не угомонится. То и дело я слышу его жуткий, монотонный голос, взывающий ко мне. Постоянно приглашает зайти к нему "заняться исследованиями". В последнее время я прячусь от него в сломанной трубе за комнатой Глута – это единственное место, где я могу побыть в одиночестве. Мой мозг скоро лопнет!' WHERE `entry` = 3253;
UPDATE `locales_page_text` SET `Text_loc8` = 'И как эти жалкий набор суповых костей и гниющих трупов собирается покорить весь Азерот? Они не в состоянии даже уберечь свои тела от распадания! А я не могу и надеяться на то, что мне удастся воплотить в жизнь мои планы, пока этот мерзкий нерубыц таскается за мной по пятам и отравляет все мое существование!' WHERE `entry` = 3254;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я уже начинаю привыкать к неожиданным нападениям во время работы. Сегодня очередная банда искателей приключений ворвалась в некрополь и стала убивать моих коллег. Увы, пали даже отважные культисты Фарлины, прежде чем этот мерзкий паук позволил мне с ней поговорить! Ненавижу это место! Стану нежитью – сразу унесу отсюда ноги. А пока что – пора взять в руки оружие!' WHERE `entry` = 3255;
UPDATE `locales_page_text` SET `Text_loc8` = 'После нескольких попыток послужить Плети я осознал, что моим требованиям не отвечают даже самые высшие эшелоны данной организации. Учитывая неотъемлемое отсутствие гибкости, присущее любому социальному строю, усилия по внедрению перемен не приносят желаемого эффекта.' WHERE `entry` = 3256;
UPDATE `locales_page_text` SET `Text_loc8` = 'К счастью, данная организация предоставляет возможности для трудоустройства даже увечным, неизлечимо больным или – как в моем случае – усопшим индивидуумам.' WHERE `entry` = 3257;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мне пришлось познать на себе одну истину: ледяное прикосновение смерти не приносит ничего, кроме разочарования. Да, теперь я свободен от смертных обязательств, но не испытываю от этого облегчения, ибо мне больше нечем его испытывать. Я просто существую. Я могу лишь надеяться погибнуть вновь, в эпической битве, от руки благородного и чистого духом воина.' WHERE `entry` = 3258;
UPDATE `locales_page_text` SET `Text_loc8` = 'Некрополь был отозван назад, к Ледяной Короне. Мы получили подкрепление и продовольствие, и город снова ожил! Но я изменился. Я чувствую себя более собранным. Более живым, чем когда-либо. Меня восхищает совершенство моего Господина. Теперь я знаю, в чем заключается мой долг, и когда воины придут, им придется пережить встречу со мной.' WHERE `entry` = 3259;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мой рунический меч: один из многих, но только мой.
Монография леди Бломе

Приветствую тебя, новобранец. Скорее всего, инструктор Разувий уже преподал тебе первый урок о том, что значит быть рыцарем смерти. Позволь же мне познакомить тебя с самым главным сокровищем твоей новой жизни: руническим мечом.' WHERE `entry` = 3261;
UPDATE `locales_page_text` SET `Text_loc8` = 'Без тебя этот клинок – всего лишь кусок железа. По отдельности вы слабы, беспомощны и не представляете угрозы. Если ты окажешься в ситуации, когда твоего рунического меча не окажется под рукой, твоя первая задача – найти ему замену, и как можно быстрее.' WHERE `entry` = 3262;
UPDATE `locales_page_text` SET `Text_loc8` = 'Для рыцаря смерти рунический меч является воплощением воли самого Короля-лича. Именно с его помощью ты обрушишь гнев своего повелителя на головы неверных, и потому обладание подобным оружием – не только высочайшая привилегия, но и огромная ответственность. Поэтому тебе крайне необходимо усвоить следующие вещи:' WHERE `entry` = 3263;
UPDATE `locales_page_text` SET `Text_loc8` = '1) Этот клинок является продолжением твоего тела. А твое тело принадлежит Королю-личу. 
$b$b
2) Рунический клинок в твоей руке является физическим воплощением твоей воли. А твоя воля едина с волей Короля-лича. 
$b$b
3) Рунический клинок – это проводник смерти, наполняющей твою душу. А твоя душа – это воплощение воли Короля-лича.' WHERE `entry` = 3264;
UPDATE `locales_page_text` SET `Text_loc8` = 'В процессе обучения тебе предстоит впитать многие знания, доступные нашему пониманию. Относись к учению с должным усердием, не пренебрегая ни единым предметом, ибо подобная беспечность свойственна лишь глупой гордыне, которая погубила не одного рыцаря смерти на поле битвы.' WHERE `entry` = 3265;
UPDATE `locales_page_text` SET `Text_loc8` = 'Возможно, многие из вас вскоре ощутят силу рунического меча, подпитывающую вашу ярость. Однако этого недостаточно. Не воспринимай свой клинок только как точку приложения силы. Самые могущественные рыцари смерти способны управлять клинком одним усилием разума. Вместе они способны сражаться как единое целое, как средоточие воли, пред которым не устоит ни одно смертное существо.' WHERE `entry` = 3266;
UPDATE `locales_page_text` SET `Text_loc8` = 'Другие могут отметить, что клинок действует более эффективно, будучи заряженным энергией ледяной стужи. Даже острейшее оружие не сможет сравниться по силе с руническим мечом, наполненным силой льда. Знай же, рыцарь смерти, что тебе подвластна магия, пронизывающая саму великую цитадель – Ледяную Корону. Если ты пожелаешь совершенствоваться в искусстве управления этой стихией, у твоих врагов не будет и шанса подойти к тебе на расстояние удара, ибо холод и лед скуют их движения.' WHERE `entry` = 3267;
UPDATE `locales_page_text` SET `Text_loc8` = 'Однако многие из вас почувствуют в себе призвание нести смерть и разрушение болезнью и чумой, пропитывающей ваши клинки. Эта специализация подвластна только самым искусным рыцарям смерти. Порой тебе будет казаться, что ты столкнулся с защитой, которую невозможно преодолеть. Но любая защита призвана скрывать слабость, и у любой брони есть уязвимые места. Помни, рыцарь смерти, что Лордерон разрушила не великая армия, но простая чума.' WHERE `entry` = 3268;
UPDATE `locales_page_text` SET `Text_loc8` = '2 дек. 20 года

Зима в этом году особенно суровая. Сколько одежек Наставники говорят, что скоро потеплеет, но мне что-то верится с трудом.' WHERE `entry` = 3285;
UPDATE `locales_page_text` SET `Text_loc8` = 'Сегодня с фермы возле Андорала доставили группу рабочих и положили в лазарет при Аметистовой цитадели. Не знаю, чем они заболели, но кто-то из них жаловался на слабость и тошноту. Надеюсь, наставники разрешат мне помогать им ухаживать за фермерами.' WHERE `entry` = 3286;
UPDATE `locales_page_text` SET `Text_loc8` = '2 часа спустя

Ура! Мне только что сказали, что я буду работать с людьми, которых прислали из Андорала. Уж я-то не упущу своего шанса показать, как многому я уже научился.' WHERE `entry` = 3287;
UPDATE `locales_page_text` SET `Text_loc8` = '6 часов спустя

Дела идут не так хорошо, как мне бы хотелось. Состояние фермеров значительно ухудшилось за последние несколько часов. У одного из них появились крупные фурункулы, покрывающие большую часть кожи. Я испробовал все травы и снадобья, которые только были у меня под рукой. Надеюсь, вскоре им полегчает.' WHERE `entry` = 3288;
UPDATE `locales_page_text` SET `Text_loc8` = '10 часов спустя

Ситуация вышла из-под контроля. Тела пациентов буквально покрыты язвами, сочащимися желто-зеленым гноем. Большинство из них без сознания, остальные же беспрестанно жалуются на онемение и боль в суставах. Глаза подернуты белой пеленой.' WHERE `entry` = 3289;
UPDATE `locales_page_text` SET `Text_loc8` = 'Наши попытки замедлить распространение болезни ни к чему не привели. Послушники шепчутся, будто эта зараза магическая по своей природе, но наставники быстро пресекают подобные слухи. Многие ученики, направленные работать в лазарет, отказываются выполнять свои обязанности – боятся заразиться.' WHERE `entry` = 3290;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я вышел прогуляться по террасе, и свежий воздух слегка остудил мой пыл. Жаль, мне нельзя надолго отлучаться – через пару минут надо будет возвращаться к работе. Снаружи так холодно, что мои руки мгновенно онемели, а в горле запершило. В следующий раз надо будет одеться теплее.' WHERE `entry` = 3291;
UPDATE `locales_page_text` SET `Text_loc8` = '13 часов спустя

Великий Свет, спаси и сохрани.

У пациентов пошла кровь из глаз и ушей. Наставники говорят, что им не прожить и часа. Мы сделали все, что смогли, но этого оказалось недостаточно для того, чтобы победить болезнь. Нам остается только облегчить их страдания. Надеюсь, их смерть хотя бы даст ответы на наши вопросы. Я буду с ними рядом до самого конца.' WHERE `entry` = 3292;
UPDATE `locales_page_text` SET `Text_loc8` = 'Хуже того – в саду нашли тело первокурсника. Ходят слухи, будто он замерз до смерти. Не припомню, чтобы в Даларане стояли такие холода.' WHERE `entry` = 3293;
UPDATE `locales_page_text` SET `Text_loc8` = '18 часов спустя

Фермеры из Андорала мертвы. Я надеялся, что они обретут покой хотя бы после смерти, но ошибался. Вскоре после того, как последний из них испустил последний вздох, произошло нечто ужасное. Их искаженные болезнью тела внезапно начали двигаться и поползли по направлению ко мне и другим магам. К счастью, среди нас был опытный наставник, который быстро оправился от шока и разобрался с ожившими мертвецами.' WHERE `entry` = 3294;
UPDATE `locales_page_text` SET `Text_loc8` = 'Почти никто не пострадал – мертвецы успели лишь оцарапать нескольких послушников и укусить одного из них в руку; рану пришлось зашивать. Вскоре после этого за нами пришли охранники и проводили нас в комнаты. Я пытался выяснить у них, что происходит, но они как будто оглохли. Между тем, я видел в коридорах вооруженных стражей. Мы что, собираемся с кем-то сражаться' WHERE `entry` = 3295;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мне велели закрыться в комнате и не выходить до особого распоряжения наставника. Не понимаю, что происходит? Все сошли с ума?' WHERE `entry` = 3296;
UPDATE `locales_page_text` SET `Text_loc8` = '24 часа спустя

Я не спал уже сутки. Честно говоря, я умираю от усталости, но в комнате слишком холодно. Мне удалось связаться с другими послушниками, запертыми в своих комнатах. Они говорят, что в цитадели введено военное положение. Наставники обыскивают крепость в поисках некроманта, ответственного за оживление трупов зараженных фермеров.' WHERE `entry` = 3297;
UPDATE `locales_page_text` SET `Text_loc8` = 'Со времен Кел''Тузада в Даларане не ступала нога некроманта. Надеюсь, им удастся найти и покарать того мерзавца, который повинен в этом кошмаре.' WHERE `entry` = 3298;
UPDATE `locales_page_text` SET `Text_loc8` = '38 часов спустя

Карантин сняли, и послушникам наконец-то позволили покинуть комнаты. Некроманта, оживившего трупы фермеров, так и не поймали, но наставники убеждены, что в цитадели он не появлялся.' WHERE `entry` = 3299;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мы возобновили исследования этой страшной болезни, хотя тела несчастных уже значительно разложились. Наставники обратились за помощью к леди Джайне Праудмур, которая должна прибыть в цитадель к вечеру. Говорят, она потрясающе красива. Надеюсь, ее присутствие отвлечет меня от мыслей о холоде.' WHERE `entry` = 3300;
UPDATE `locales_page_text` SET `Text_loc8` = '<Дальнейшие записи дневника разобрать невозможно.>' WHERE `entry` = 3301;
UPDATE `locales_page_text` SET `Text_loc8` = 'Жил-был однажды маг-недоучка, который не мог создать ни огненного шара, ни ледяной стрелы. Когда он призывал воду – на него выливалась грязь, и каждая новая попытка создать что-нибудь волшебное приводила к еще более плачевным последствием. Наконец, все его учителя пришли к выводу, что их ученик, Бангледорф – самый безнадежный маг во всем Даларане.' WHERE `entry` = 3346;
UPDATE `locales_page_text` SET `Text_loc8` = 'Бангледорф очень хотел выучиться. Он пробовал пить зелья маны перед уроком, наивно рассчитывая, что это поможет ему успешнее колдовать, но он лишь стал мучаться отрыжкой, по-своему успешно: во время произнесения важных заклинаний он умудрялся поджигать мантии своих одноклассников, а однажды даже превратил бороду учителя в козлиную шерсть.' WHERE `entry` = 3347;
UPDATE `locales_page_text` SET `Text_loc8` = 'На первом экзамене Бангледорфу дали простое задание – создать морозный доспех. Увидев, как он начинает читать заклинание, прочие ученики попрятались за партами. Внезапно тощий силуэт бедняги окутал густой, синий туман, и многим показалось, что он наконец-то преуспел в магии... Но затем туман рассеялся, и все увидели дрожащего, чихающего Бангледорфа, покрытого инеем с ног до головы.' WHERE `entry` = 3348;
UPDATE `locales_page_text` SET `Text_loc8` = 'Вылечившись от простуды, Бангледорф отправился на прогулку в парк. Повесив голову, он брел по тропинке и думал о том, стоило ли ему поступать в магическую академию. Он вспоминал о том, как мечтал стать могучим волшебником, и эти мысли укрепили его решимость. "Я все смогу," – думал он, – "надо просто хорошенько постараться." Он оглянулся в поисках чего-нибудь, на чем можно было бы потренироваться, и заметил необычное дерево, стоящее прямо перед ним. Собрав в кулак всю свою решимость, Бангледорф начал читать заклинание, закрыв глаза от страха.' WHERE `entry` = 3349;
UPDATE `locales_page_text` SET `Text_loc8` = 'А когда, наконец, он отважился посмотреть по сторонам, дерева больше не было. На его месте стояла прекрасная ночная эльфийка. "Сработало!" – воскликнул бедняга. – "У меня получилось превратить дерево! Я стал настоящим волшебником!" 

Ночная эльфийка растерянно оглянулась и, наконец, поняла в чем дело. "Я друид, глупышка!" – улыбнулась она. – "Мы меняем форму по своему желанию".' WHERE `entry` = 3350;
UPDATE `locales_page_text` SET `Text_loc8` = 'Бангледорф зарделся от стыда и сделал шаг назад, но споткнулся о подол своего плаща. Сопровождаемый издевательским смехом, он напялил на голову свою остроконечную шляпу и побрел в свою комнату, повесив голову.' WHERE `entry` = 3351;
UPDATE `locales_page_text` SET `Text_loc8` = 'Ночная эльфийка долго смотрела ему вслед, думая о незадачливом волшебнике. Но когда она уже собралась уходить, ее нога зацепилась за что-то, чего раньше не было. Изумленная, она посмотрела на землю и обнаружила роскошный куст магорозы, расцветающий во всей своей красе. Девушка восторженно обернулась, чтобы окликнуть Бангледорфа, но юного мага уже и след простыл.' WHERE `entry` = 3352;
UPDATE `locales_page_text` SET `Text_loc8` = '<Написано рукой верховного мага Ансарема Руноплета>' WHERE `entry` = 3358;
UPDATE `locales_page_text` SET `Text_loc8` = 'Чудесный дар магии может быть применен во многих начинаниях. Мудрецы обнаружили, что для лучшего понимания основ магического искусства его можно условно разделить на восемь основных направлений, известных ныне как "школы" магии. Обычно волшебники предпочитают специализироваться в одной из этих школ, хотя истории известны попытки изучить все направления магии – к сожалению, в основном безуспешные. В этом учебнике я познакомлю вас со всеми существующими школами магии и их знаменитыми последователями.' WHERE `entry` = 3359;
UPDATE `locales_page_text` SET `Text_loc8` = 'Все школы магии зачастую пересекаются для плетения крайне могущественных заклинаний, использующих различные источники силы. Это очень опасные заклятия для начинающих, поэтому вы познакомитесь с ними только на старших курсах. 

	Для начала вам придется усвоить основы всех школ магии. Помните, что волшебство – это не игрушка. Не занимайтесь магией без присмотра преподавателя.' WHERE `entry` = 3360;
UPDATE `locales_page_text` SET `Text_loc8` = 'НЕПОБЕДИМЫЙ

Здесь покоится любимый скакун принца Артаса Менетила.

Покойся с миром, мой верный и отважный друг.

Пусть на той стороне тебя ждут бескрайние пастбища и чистые ручьи.' WHERE `entry` = 3378;
UPDATE `locales_page_text` SET `Text_loc8` = 'Вдобавок ко всему с севера нагрянула чума. Взявшись за расследование причин возникновения эпидемии, Антонидас обнаружил, что за распространением заболевания стоит бывший член Кирин-Тор, некий Кел''Тузад, увлекшийся изучением некромантии. Так Антонидас пришел к выводу, что чума может быть магической по происхождению. Возглавляемые верховным магом, правители Даларана решили объявить карантин на зараженных территориях.' WHERE `entry` = 3410;
UPDATE `locales_page_text` SET `Text_loc8` = 'Опасаясь за последствия такого решения, король Теренас отказался последовать решению совета. И именно в тот момент к верховному магу пожаловал пророк, который предупредил Антонидаса о распространении чумы и предсказал падение Азерота. Он велел Антоидосу собрать своих людей и отправить на запад, в Калимдор, утверждая, что это единственный способ спасти народ Даларана.' WHERE `entry` = 3411;
UPDATE `locales_page_text` SET `Text_loc8` = 'Антонидасу на тот момент уже минуло семьдесят лет. Он был мудр, но в то же самое время крайне осторожен и упрям. Его ученица, леди Джайна Праудмур, почувствовала великую силу пророка и посоветовала прислушаться к его словам, но верховный маг не принял во внимание ее рекомендации и посчитал старца обычным безумцем.' WHERE `entry` = 3412;
UPDATE `locales_page_text` SET `Text_loc8` = 'Антонидас принял решение продолжить расследование причин возникновения чумы на севере, ибо в этих исследованиях он видел путь к спасению своего города. Результаты этих изысканий можно прочитать в книге "Дневник верховного мага Антонидаса". Известно то, что он привлек к своей работе Дажйну, к которой должен был вскоре присоединиться принц Артас Менетил.' WHERE `entry` = 3413;
UPDATE `locales_page_text` SET `Text_loc8` = 'Пока Антонидас искал возможность остановить распространение чумы, Артас сошел с ума, разрушил Стратхольм и отправился в Нордскол в погоне за повелителем ужаса Мал''Ганисом. Прежде, чем стареющий верховный маг смог найти вакцину, Артас в сопровождении лича Кел''Тузада и его армии нежити проследовал на юг через Тирисфаль и Лордерон, уничтожая все на своем пути и пополняя свое войско новыми мертвецами.' WHERE `entry` = 3414;
UPDATE `locales_page_text` SET `Text_loc8` = 'Вскоре они стояли на границе Даларана, намереваясь разрушить его до основания и захватить Книгу Медива, с помощью которой они планировали вернуть в этот мир демона Архимонда. 

В стремлении защитить город, Антонидас выступил против Артаса и его армии ходячих мертвецов. Благодаря своему исключительному дару защитной магии он создал энергетический барьер, который уничтожал любую нежить, осмелившуюся его коснуться. Это была самая первая версия ограждающих щитов, которые используются в наши дни.' WHERE `entry` = 3415;
UPDATE `locales_page_text` SET `Text_loc8` = 'К сожалению, всего искусства Антонидаса не хватило для того, чтобы создать непреодолимую преграду для Артаса. Бывший принц нашел способ развеять заклинание, захватил Даларан и хладнокровно убил верховного мага. В результате Кел''Тузад смог проникнуть в Аметистовую цитадель, забрать Книгу Медива и призвать Архимонда. 

После того, как армии нежити покинули город в поисках новой жертвы, Архимонд разрушил Даларан до основания и превратил магические шпили города в пыль. Так пало государство Антонидаса, оплот веры и силы, лишившееся своего предводителя.' WHERE `entry` = 3416;
UPDATE `locales_page_text` SET `Text_loc8` = '[Эпилог]

Павший в битве, но не забытый потомками, Антонидас продолжает служить примером всем живущим. Его мудрость, доблесть и достижения стали залогом выживания старого союза и оплотом грядущих побед. В нашем неспокойном мире хрупкая основа нового Альянса зиждется на горьких уроках, вынесенных нами из прошлого, и почитании величайших сынов и доблестных героев Лордерона.' WHERE `entry` = 3417;
UPDATE `locales_page_text` SET `Text_loc8` = 'Жил-был однажды маленький зайчик. Его звали Пушок.' WHERE `entry` = 3420;
UPDATE `locales_page_text` SET `Text_loc8` = 'Целый день он ел цветы. "Цветы очень вкусные!" – говорил он своему другу."' WHERE `entry` = 3421;
UPDATE `locales_page_text` SET `Text_loc8` = 'Его друга звали Волчок. Волчок был воргом.' WHERE `entry` = 3422;
UPDATE `locales_page_text` SET `Text_loc8` = 'Волчок любил смотреть на то, как Пушок ест цветы.' WHERE `entry` = 3423;
UPDATE `locales_page_text` SET `Text_loc8` = 'Однажды, когда Пушок жевал какую-то аппетитную траву, Волчок схватил его и проглотил.' WHERE `entry` = 3424;
UPDATE `locales_page_text` SET `Text_loc8` = '"Пушок очень вкусный!" – воскликнул Волчок.' WHERE `entry` = 3425;
UPDATE `locales_page_text` SET `Text_loc8` = 'Мораль: не дружи с воргами.' WHERE `entry` = 3426;
UPDATE `locales_page_text` SET `Text_loc8` = 'Недавно один из моих учеников задал мне вопрос, почему мы используем довольно ограниченные по возможностям порталы, если с помощью магии скверны можно создать в два раза более широкие и в десять раз более устойчивые телепорты. Разумеется, он еще не проходил теорию достижимого и вероятного, но его любопытство привело меня к мысли о мрачности перспектив традиционного обучения, которые уже сейчас находятся в тени зловещих разновидностей магии.' WHERE `entry` = 3433;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я делаю все возможное для того, чтобы ограничить доступ учеников к знаниям по магии скверны и некромантии, но меня по-прежнему пугает – и в то же самое время восхищает -потенциал этих направлений. Я отказываюсь верить, что мысли об их эффективности могут заглушить голос разума, который призывает нас к осторожности при работе с чем-то столь ненадежным и зловещим; не хочу даже думать о том, что в этих школах заложен ключ к магическому прогрессу. Однако, наблюдая собственными глазами их непередаваемую мощь, способную уничтожить несколько акров земли один мановением руки, я опасаюсь, что мои убеждения вскоре могут пошатнуться.' WHERE `entry` = 3434;
UPDATE `locales_page_text` SET `Text_loc8` = '16 окт.

В последнее время я полностью сосредоточился на изучении происхождения эпидемии чумы, возникшей на севере. Я отменил большую часть занятий, не желая отвлекаться от исследования этой чудовищной аномалии. 
Приняв беспрецедентные меры предосторожности, я доставил в лабораторию образец зараженного зерна. Простота и смертельная эффективность такого метода распространения заразы одновременно потрясла меня и ужаснула. Зачумленное зерно ничем не отличается от обычного – ни запахом, ни окраской, ни весом.
Во всяком случае, теперь мне достоверно известно, каким образом чума так быстро охватила огромные территории.' WHERE `entry` = 3435;
UPDATE `locales_page_text` SET `Text_loc8` = '17 окт.
Мои дальнейшие исследования привели меня к некоторым тревожным подозрениям и не менее зловещим выводам.
Первичные опыты показали, что чума практически не оказывает воздействие на отличные от людей расы. Симптомы включают в себя слабость, тошноту, лихорадку, но я не зафиксировал ни одного случая смерти. Однако, на человеческий организм чума воздействует иначе, неминуемо приводя к летальному исходу.' WHERE `entry` = 3436;
UPDATE `locales_page_text` SET `Text_loc8` = 'Было бы наивно предполагать, что столь эффективный истребитель человеческой расы случайно появился в районах, густо населенных людьми. Хотя чисто теоретически такое совпадение возможно, я принял решение бросить все силы на дальнейшее расследование причин возникновения эпидемии, ибо я беспокоюсь, что за этой чумой может стоять чья-то злая воля. 

Однако, мои изыскания в Даларане подошли к концу. Я должен решить, кто займется исследованиями на месте возникновения чумы.' WHERE `entry` = 3437;
UPDATE `locales_page_text` SET `Text_loc8` = '18 окт.

Я натолкнулся на ключевой фактор распространения чумы – столь тщательно скрытый в самой ее сути, что мне пришлось отбросить последние сомнения в том, что эта эпидемия была вызвана с единственной целью – истребить все человечество. Теперь я уверен в том, что за ее распространением стоит некий изощренный в своей жестокости разум. 
Оказалось, что смерть не является последней стадией заболевания; чума приводит к последующему воскрешению мертвого тела и превращению его в нежить. Изначально этот эффект наблюдался достаточно редко, в связи с чем я счел его незначительным побочным действием, но с течением времени тенденция сохранилась, что натолкнуло меня на ужасающую мысль: что если трупы были предназначены для выполнения какой-то миссии?' WHERE `entry` = 3438;
UPDATE `locales_page_text` SET `Text_loc8` = 'В тот момент у меня не было никаких подтверждений этой версии, но я продолжил изыскания в этом направлении. Мне пришлось воспользоваться своими незначительными познаниями в некромантии, чтобы прочитать несколько простых заклинаний над трупом. В тот момент я не намеревался воскрешать несчастного покойника – мне всего лишь хотелось измерить поток энергии, исходивший от мертвеца. Представьте мое удивление, когда покойник внезапно ожил и набросился на меня!' WHERE `entry` = 3439;
UPDATE `locales_page_text` SET `Text_loc8` = 'Я, не раздумывая, испепелил его на месте, о чем не раз пожалел в дальнейшем. Но теперь у меня были доказательства того, что трупы жертв чумы действительно ожидали момента, чтобы быть пробужденными чей-то зловещей волей. Очевидно, что в какой-то момент погибшие люди должны были восстать из своих могил, повинуясь велению некоего бесспорно великого некроманта.

 Отныне у меня не осталось сомнений в том, что эта чума – магическая по своей природе.' WHERE `entry` = 3440;
UPDATE `locales_page_text` SET `Text_loc8` = '20 окт.

Я решил поручить расследование причин возникновения чумы моей самой талантливой ученице, Джайне Праудмур. Учитывая результаты моих исследований, только она сможет справиться с теми препятствиями, которые могут возникнуть на пути к истине. Она заберет с собой копию этого дневника и прочие документы, связанные с изучением чумы. Разумеется, я намереваюсь их опубликовать. Люди должны знать правду о надвигающейся угрозе.' WHERE `entry` = 3441;
UPDATE `locales_page_text` SET `Text_loc8` = 'Признаться, мне хотелось бы самому заняться дальнейшими исследованиями, но Теренас остается предсказуемо глух к моим просьбам. Мне необходимо убедить его ввести карантин на севере – это наиболее важная задача, стоящая перед нами на настоящий момент. В любом случае, я полностью доверяю мудрости Джайны. Если она не сможет довести это расследование до конца, то ее уже никто не заменит.

-Антонидас-
<Запечатано знаком Совета Шести>' WHERE `entry` = 3442;
UPDATE `locales_page_text` SET `Text_loc8` = 'Изменение облика – это заклинание, которое наиболее часто используется не по назначению, что приводит к повышенному количеству несчастных случаев и, как следствие, претензий к Кирин-Тор. Раньше заклинания превращения находились под строгим контролем совета, но в последнее время доступ к ним получают все большее количество магов. Чтобы регламентировать употребление данного заклинания и исключить возможность его запрещения, предлагаем вашему вниманию данный свод правил безопасности.' WHERE `entry` = 3454;
UPDATE `locales_page_text` SET `Text_loc8` = 'Правило# 1: Не превращайте низшее существо в более разумное. Нервная система редко поддается трансформации, но иногда это все-таки происходит. Хищные существа, такие как змеи и волки, сохраняют в новом облике инстинкты убийцы. Дабы показать, к каким последствиям могут привести подобные преобразования, мы вынуждены порекомендовать вам к прочтению параграф из "Реестра незначительных происшествий" под номером 12651-б, "Бартоломью: обезьяна с гранатой".' WHERE `entry` = 3455;
UPDATE `locales_page_text` SET `Text_loc8` = 'Правило #2: Пользуйтесь стандартным перечнем существ, рекомендованных для превращения. Многие маги выбирают в качестве объекта превращения экзотических тварей, но, чтобы снизить выплаты по страховым полисам, Кирин-Тор вынужден ограничить список рекомендованных для превращения существ. Наиболее подходящая форма для всех случаев – это овца (полный список приведен на страницах последнего выпуска "Вестника Кирин-Тор". Превращение в слизнюков, эфириалов, силитидов и драконов строжайше запрещено и карается по закону".' WHERE `entry` = 3456;
UPDATE `locales_page_text` SET `Text_loc8` = 'Правило #3: Превращения следует осуществлять в специально отведенных для этого местах. Не выставляйте напоказ чудовищные поганища, возникшие в результате неудачных превращений. Кирин-Тор с пониманием относится к ошибкам во время трансформации, но появление на улицах города волкокитов, мур-эльфов, плавучих воргенов, летающих слизней, грифо-гиппо-виверн, киражских зайцев и печально известных синих желеобразных кубов плохо отражается на нашей репутации.' WHERE `entry` = 3457;
UPDATE `locales_page_text` SET `Text_loc8` = 'Правило #4: Не превращайте слабых существ в более могущественных. Хотя это кажется очевидным, мы вынуждены порекомендовать вам к прочтению параграф из "Реестра происшествий средней тяжести" под номером 8761-e, "Маг Джон Квинт: сожжен больным оленем, превращенным в ожесточенного оплавленного великана."' WHERE `entry` = 3458;
UPDATE `locales_page_text` SET `Text_loc8` = 'Правило #5: Не превращайте существо, проходящее через портал – это может привести к взрыву. Подробнее об этом читайте в брошюре "Перемещение с помощью телепортации: памятка по использованию порталов".' WHERE `entry` = 3459;
UPDATE `locales_page_text` SET `Text_loc8` = 'Правило #6: Не превращайте недвижимые объекты! Хотя мы с трудом можем поверить своим глазам, но результат подобного эксперимента рекомендуется к прочтению в новом выпуске "Реестра тяжких происшествий" под номером 1-a, "Пол-царства за коня или сто одна причина, почему не следует превращать государство в лошадь". 
<В инструкции еще несколько сотен страниц.>' WHERE `entry` = 3460;
UPDATE `locales_page_text` SET `Text_loc8` = 'Слушайте меня!

Магия – это не то, чему вас учили. Исходящая от нее опасность гораздо выше, чем польза! Но у вас еще есть шанс спастись! Познайте пути природы, придите в равновесие с окружающим миром, пока у вас еще есть такая возможность.

<Эту листовку украшает какая-то неизвестная печать.>' WHERE `entry` = 3478;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 42. Мы продолжаем разработку силовых линий, и результаты нас вполне устраивают. С удивлением обнаружили совпадения в структуре лучей Азерота и Дренора, что, возможно, свидетельствует о сходных направлениях эволюции этих миров.
Мой напарник Набериус доложил, что клан Веселого Черепа заключил перемирие с силами Альянса. Лично я оркам не доверяю, так что подобный союз может обернуться как благом, так и бедствием.' WHERE `entry` = 3507;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 205. Большая часть войск Альянса вернулась на Азерот. Надеюсь, наш подробный отчет, переданный с генералом Туралионом, благополучно достигнет Даларана.
Беспечно воздвигнутые порталы Нер''зула рвут Фаралон на части, и его зеленые холмы медленно тонут в Круговерти пустоты. Мне надо найти путь обратно!' WHERE `entry` = 3508;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 1363. Настал 14 год, и Кирин''Вар все еще держит оборону. Раз в день мы собираемся на обед, который наколдовывает Люминрат, а волшебный клинок Датрика охраняет деревню от незваных гостей. В разрушении Дренора обнаружились некоторые положительные стороны, ибо последовавшие за этим магические процессы оказались чрезвычайно интересными для изучения!' WHERE `entry` = 3509;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 1969. 
<Эта поспешно накарябанная заметка разительно отличается от предыдущих записей, сделанных каллиграфическим почерком.>

На нас напали! Это солдаты Кель''таса, их тысячи!!!
Я вижу летающие корабли, превосходящие по размерам самые большие дирижабли, повсюду чувствуется чужеродная магическая энергия, взрываются мана-бомбы.
Я успел оградить башню силовым щитом... не знаю, что случилось с остальными...

<запись обрывается>' WHERE `entry` = 3510;
UPDATE `locales_page_text` SET `Text_loc8` = 'Запись 1970. Войска Келя застали нас врасплох, в результате чего я оказался запертым в башне Кирин''Вар. Внизу дверь охраняет магический голем, запрограммированный на атаку любого живого существа. Теперь я могу проштудировать все книги башни – но никогда не смогу ее покинуть!
Хотя мания Келя не дает мне связаться с Равандиром, я чувствую, что мой ученик все еще жив.' WHERE `entry` = 3511;
UPDATE `locales_page_text` SET `Text_loc8` = 'Первая половина дневника - всего лишь амбарная книга мистера Купера. Колонки цифр, относящихся к производству и сбыту товаров жителям Луноречья и даже нескольким штормградским горожанам.$B$Bво второй половине тетради - дневник Купера, где он говорит о том, что оставляет семейное дело младшему брату. Здесь упоминаются и дети.' WHERE `entry` = 3546;
UPDATE `locales_page_text` SET `Text_loc8` = '<Похоже, что Аркавон вел дневник. Он, кажется, на нескольких языках.>

День 3613785:

Аркавон бросил дневник. Лучше поглядит как человечки дерутся. Когда перестанут, Аркавон проснется и увидит, кто первым тронет сферу. Пока что побеждали:

Орда:  
 Защитили: $4024w
 Захватили: $4022w

Альянс:
 Защитили: $4025w
 Захватили: $4023w

День 3613760:

Ночью Аркавон выскользнул наружу и собрал доспехи. Аркавон починит. Трудно.' WHERE `entry` = 3547;
UPDATE `locales_page_text` SET `Text_loc8` = 'День 3613725:

Человечки пришли в Ледяные Оковы из-за океана. Каждый день по многу битв. Аркавон следит! 

День 2145617:

Снаружи все трясется. Человечки суетятся. Аркавон посидит дома.

День 1051213:

Аркавон проснулся, заметил, что лицо стало мягким. Ничего. Снова спатьки.' WHERE `entry` = 3548;
UPDATE `locales_page_text` SET `Text_loc8` = 'День 900500:

Снаружи скукотища. Аркавон баиньки. Снаружи шумит, холодно. 

День 10500: 

Аркавону скучно писать дневник. Отдохну.

День 10:

Творцы ушли. Аркавона оставили сторожить.' WHERE `entry` = 3549;

UPDATE `locales_page_text` SET `Text_loc1` = NULL WHERE `Text_loc1` = '';
UPDATE `locales_page_text` SET `Text_loc8` = NULL WHERE `Text_loc8` = '';

ALTER TABLE `locales_page_text` ORDER BY `entry`;

CREATE TABLE IF NOT EXISTS `rus_udb_rev` (
  `name` varchar(50) NOT NULL,
  `value` int(11) unsigned NOT NULL,
  PRIMARY KEY (`name`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

DELETE FROM `rus_udb_rev` WHERE `name` = 'locales_page_text';
INSERT INTO `rus_udb_rev` (`name`, `value`) VALUES ('locales_page_text', '31');
